[
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1850) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich kritisiere hier den ADAC Service in… Ich kritisiere hier den ADAC Service in puncto Versicherungen, nicht was den Service bezüglich der Pannenhilfe angeht! Übrigens besitze ich eine Gold ADAC Karte, da ich seit über 30 Jahren Mitglied des ADAC bin. Ich würde keine Empfehlung aussprechen, was folgende Versicherungen beim ADAC angeht: KFZ Versicherung (habe ich mittlerweile glücklicherweise gekündigt): Nach einem (banalen) Auto-Unfall mußte ich zum Teil über Monate hinweg um mein Recht kämpfen; es gingen etliche Emails hin und her bis ich schließlich nach über einem Jahr (!) meine berechtigten (!) \"Forderungen\" vom ADAC erhalten habe. No go. Ich bin jetzt wieder bei meiner alten Autoversic",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Schlechtester Kundenservice aller… Schlechtester Kundenservice aller Zeiten. Antwort nicht auf den Inhalt der Anfragen, schicken angeblich Mahnungen und geb es dann ans Inkasso. Nie wieder Adac. Ihr müsst es euch ja leisten können. 13. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KEIN STERN! KEIN STERN! Vorab: ADAC - Service nimmt sich per Telefon nicht meinem Anliegen im Ganzen an, sondern legt einfach auf, und das nach 12- minütiger Warteschleife, und das nach x-Emails, Schreiben mit Inkassobüro (hin und her und hin und her) und das nach 2x \"Gespräch\" mit KI (falls Ihr mal mit KI sprecht - nie sagen, dass es um Künigung geht, die legt nämlich dann auch auf! :-)) Zum eigentlichen Vorgang: Vor einiger Zeit Familienmitgliedschaft abgeschlossen (ich, die Familienmama für Ehemann + 2 Kinder). Ich kündigte diese (Familienmitgliedschaft) mit meiner Nummer und erhielt dann das Kündigungsschreiben vom ADAC \"wir bedauern ... blabla.. Kündigung zum 31.07.\" ... schön.... ich w",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 6 Unfälle 1 Wasserschaden 2 reh Unfälle… 6 Unfälle 1 Wasserschaden 2 reh Unfälle . Ständig fällt denen was anderes ein um nicht zahlen zu müssen. Geht gar net mehr. Früher war gut jetzt nicht mehr. Von meinen Konto ziehen die ab jetzt kein Geld mehr ab bis zur Zahlung . Welch rotz freche Schlösser ich am Telefon hatte unglaublich. Früher waren so nette Liebe dran heute geht gar nicht mehr. Die kapieren nicht das ihr Stuhl von unseren erarbeiteten Geld finanziert wird. Nix wurde bezahlt bislang. 13. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Diskriminierender und unprofessioneller Kundendienst Diskriminierender und unprofessioneller Kundenservice. Ich habe stellvertretend für meinen Vater (ADAC-Mitglied, keine Deutschkenntnisse) angerufen und wurde wiederholt herablassend gefragt, warum er nicht selbst anruft. Sprachliche Einschränkungen wurden nicht akzeptiert, stattdessen gab es patzige und abwertende Kommentare („Stille Post spielen“). Hilfe wurde praktisch verweigert. Dieses Verhalten ist respektlos und für einen Dienstleister wie den ADAC nicht hinnehmbar. 13. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC Kein verlässlicher Partner im Schadensfall Hochnäsig & Arrogant Ich bin seit 20 Jahren Mitglied beim ADAC und bin Stinkesauer. ADAC war bei mir, hat die Autobatterie austauschen müssen und hat mir dabei die Motorabdeckung beim herunterziehen gebrochen. Eine neue kostet mich 230,-€ und ADAC zahlt mir nur 100,-€. Werde Kündigen aber auch diese Info ist ADAC völlig egal. Hochnäsig & Arrogant! Und das Qualitätsmanagement Helfen welches eigenverschuldete Schäden bearbeitet ebenfalls. Wechsle jetzt zu AVD. Würde das jedem der mich fragt, nach meiner Erfahrung, empfehlen. 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Anstatt fr Autofahrer zu sein Anstatt fr Autofahrer zu sein , ist man es beim adac dagegen, fast 20 Cent teurer der Sprit , danke für nichts Kündigung ist raus !!!!!! 13. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC schämt euch Ein „Verein“ der tatsächlich scheinbar eine Partei zu sein scheint. Unglaubliche Äußerungen des Präsidenten getätigt in einer Zeitung. Was kommt da noch alles an Verstrickungen??? Seit 1985 Mitglied und seit 30 Jahren Premiummitglied gewesen. Wer mich als Verbrennerfahrer nicht vertritt hat es nicht verdient den nächsten Jahresbeitrag einzuziehen 26. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich wurde durch einen kleinen… Ich wurde durch einen kleinen parkrempler wo wirklich kaum sichtbare Spuren beim Gegner Fahrzeug war von sf6 auf 1/2 gestuft. Zum 1.1.26 natürlich sofort gekündigt & jetzt renne ich dem Bonus von fahr plus spar noch hinterher. Absolut nicht zu empfehlen die Truppe 12. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Unglaublicher Angriff auf Clubmitglieder Nach dem unglaublichen Angriff des ADAC-Präsidenten Hillebrand auf seine Clubmitglieder durch seine Bekräftigung der Richtigkeit der Erhöhungen der CO2-Luftpreisbesteuerung habe ich sofort gekündigt. Kurz darauf erhielt ich die Kündigungsbestätigung. Darin lese ich, dass \"weitere Familienmitglieder nicht von dieser Kündigung betroffen\" sind!!! D.h. meine von MIR abgeschlossene Partnermitgliedschaft muss von meiner Partnerin, die sie NICHT abgeschlossen hat, selbst auch kündigen, weil sonst für sie auf den regulären Tarif umgestellt werde und sie eine Beitragsrechnung erhielte!!!! Ja geht's noch? Jetzt musste ich zum zweiten Mal kündigen, dieses Mal fü",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der ADAC wird immer schlechter Der ADAC wird immer schlechter. Mein Versuch, mit meinem Sommerauto im letzten Sommer Pannenhilfe zu erhalten, schlug fehl, der Auftrag wurde mehrfach storniert, schließlich hatte ich das Problem selbst gelöst, zwei Tage später kann man Anruf, wann ich den abgeschleppt werden wollte und wohin. Am Samstag brauchte ich wieder mal Hilfe, nicht akut, ich habe ausdrücklich einen \"gelben Engel\" angefordert, nach zwei Minuten meldete sich ein Abschleppunternehmen bei mir. Das Straßendienstfahrzeug kam nach deutlich über zwei Stunden, die Fehler wurden ausgelesen und angeblich gelöscht, das würde öfter vorkommen und sei nun erledigt. Gar nichts war erledigt, hoffentlic",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Habe mein Fahrzeug verkauft Habe mein Fahrzeug verkauft, oder einen und habe danach Sonderkündigungsrecht angemeldet, da Familienversicherung,laber mit einem PKW unnötig und daher Kündigung, aber nur zum Jahre sende möglich, überall kann man den Vertrag wenigstens ändern! Aber hier ist man wohl jetzt auf jeden Euro angewiesen und das ist einfach schlecht und der falsche Weg, aber nach den letzten Aussagen muss man die Verbrenner ja jetzt mutwillig halten! 12. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Batteriewechsel Die Servicefahrer sind top ,jedoch anders als in der Werbung wird keine Autobatterie vor Ort getauscht . Ich habe es 2 x mal versucht ,jedoch hatte der Fahrer keine Batterie im Fahrzeug . Also nur ein nettes Gespräch aber leider keine Hilfe . Sorry das ist nicht Kundenfreundlich 12. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] adac schreibt ki generierte müll… adac schreibt ki generierte müll antworten zurück : Hallo Jytky JytkyRillataan, der ADAC ist gegen eine höhere Belastung von Autofahrern. Die CO₂-Bepreisung wurde politisch beschlossen und führt zu höheren Kraftstoffpreisen; der ADAC informiert darüber transparent, setzt sich aber gleichzeitig für konkrete Entlastungen ein, etwa die Anhebung der Entfernungspauschale zum 1.1.2026. Höhere CO₂-Preise akzeptiert der ADAC nur, wenn es spürbare Entlastungen und bezahlbare Alternativen gibt. Freundliche Grüße Ihr Qualitätsmanagementteam vom ADAC Mitgliederservice 12. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Unmöglich was man hier als Antwort auf… Unmöglich was man hier als Antwort auf mein Schreiben zu dem unfähigen Chef bekommt, der will das die Autofahrer auf e Fahrzeuge umsteigen und der Sprit noch teuerer werden soll. Alle bekommen hier die gleiche unfähige Antwort der ADAC ist gegen eine höhere Belastung von Autofahrern. Die CO₂-Bepreisung wurde politisch beschlossen und führt zu höheren Kraftstoffpreisen; der ADAC informiert darüber transparent, setzt sich aber gleichzeitig für konkrete Entlastungen ein, etwa die Anhebung der Entfernungspauschale zum 1.1.2026. Höhere CO₂-Preise akzeptiert der ADAC nur, wenn es spürbare Entlastungen und bezahlbare Alternativen gibt. Freundliche Grüße Ihr Q",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zermürbungs- und Verschleppungstaktik bei der Auslandskrankenversicherung Es geht speziell um die Auslandskrankenversicherung der ADAC. Mit der ADAC bin ich ansonsten zufrieden. Die Bearbeitung des Versicherungsfalls meiner Mutter scheint sehr willkürlich und konzeptlos, was klar den Verdacht einer Zermürbungs- und Verschleppungstaktik aufkommen lässt. Das einzig Gute bei der Bearbeitung war, dass keine Übersetzung der eingereichten Rechnung oder Berichte der Klinik aus der Türkei angefordert wurde. 23. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Leere Versprechungen Ich habe ein Neumitglied geworben. Dafür wurde mir eine Prämie von 35,-€ zugesagt. Nach wochenlanger Warterei und mehrmaliger Anmahnung meinerseits kam am 04.12. per Post die Mitteilung, dass das Geld in den nächsten Tagen auf meinem Konto sein wird. Nun sind wieder 6 Wochen vergangen und nichts ist passiert. Heute nochmal beim ADAC angerufen: Ein völlig unfreundlicher Mitarbeiter meinte nur lapidar: Sie müssen sich noch 1 - 2 Wochen gedulden; wir haben momentan Probleme! Ich finde es eine Frechheit, was sich der ADAC hier erlaubt! Ich werde die Verbraucherzentrale informieren. Nachtrag 13.01.26: Der ADAC hat meine Bewertung anscheinend zur Kenntnis genommen und mir endl",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC Inkassoforderung ADAC hat eine Forderung ohne uns schriftlich oder telefonisch zu informieren sofort an eine Inkassofirma weiter gegeben. Nach einer Fehlinformation vom ADAC, dass dieser Beitrag über Lastschrift eingezogen werden kann, meinte die MA die Inkassoforderung sei nichtig. Weniger Wochen später eine noch höhere Forderung... Nun kann keiner weiter helfen, obwohl laut Vertrag der ADAC die Versicherung einfach hätte kündigen können und eh kein Versicherungsschutz bestand. Wir sind jahrelange Kunden und nie ist uns so etwas passiert. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Katastrophale Fehlberatung-ADAC geht… Katastrophale Fehlberatung-ADAC geht über Leichen....Nach Anfrage wurde durch ADAC im Ausland ein Krankenschutz zugesagt und ein Krankentransport wegen akuter Blinddarmentzündung eingeleitet. Diese wurde dann wegen eines Versicherungsirrtums 5 Minuten vor der OP abgesagt, da man sich geirrt hat und die Deckungszusage nun auf einmal ablehnte. Dadurch sind 1500€ Kosten für Arzt und OP Vorbereitung angefallen. Alsdann wurde durch mich die Entscheidung eines sofortigen OP Abbruchs und Abreise nach Deutschland entschieden, da ich sonst eine weitere Kostennote von ca 8500€ verursacht hätte. Am nächsten Morgen sofortige Abreise auf eigene Faust nach Deutschland",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Wir waren 48.5 km von zu Hause entfernt… Wir waren 48.5 km von zu Hause entfernt als unsere spritleitung ein leck hatte ,, wir sind Premium Mitglied höchster Srufe ,, erste Dame hat aufgelegt nachdem ich mehrfach gesagt habe sie möchte uns an jemanden weiterleiten der uns helfen kann, zweiter Mann sagte sie kriegen kein Leihwagen sie sind keine 50 km weit weg das ist ein Witz ich habe ein 2 jähriges kind dabei !! nur sitzen wir im verschneiten Dorf ohne Bus und Bahn anbrindungen fest ,, und dafür zahlen wir jedes Jahr ein Haufen Geld,,, die Kündigung kommt !!! 11. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Bin dann mal weg...Aus gegebenem… Bin dann mal weg...Aus gegebenem Anlass...Wenn der Chef meint der Sprit ist zu billig... 10. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Leider hat sich der ADAC von einer… Leider hat sich der ADAC von einer Interessenvertretung für Autofahrer zu einer links grünen NGO entwickelt. Der Kommentar von Herrn Hildebrandt zu höheren Benzinpreisen spricht für sich. Im übrigen stimmt hier auch das Preis Leistungsverhältnis nicht mehr. 11. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Bin seit 1987 Plus Mitglied beim ADAC Bin seit 1987 Plus Mitglied beim ADAC. Belehrungen durch den Präsidenten Hillinger brauche ich nicht, der höhere Spritpreise und höhere Co2 Steuer für den Autofahrer will. Der ADAC verschlechtert die Plus Mitgliedschaft und hat hohe Preise gegenüber den Mitbewerbern bei der Pannenhilfe. Die Kündigung geht diese Woche raus. Bei der Auslandskrankenversicherung gibt es viel bessere Versicherungen plus niedrige Preise, als beim ADAC. 11. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hallo hier bin über 30 Jahren ADAC… Hallo hier bin über 30 Jahren ADAC Mitglied und habe Fast 30 Jahre Ausland Krankenschutz habe leider ADAC uns Gekündigt wegen. weil ich zahle 18.60 Euro zu wenig für ADAC ohne Angebot gekündigt Unverschämtheit jetzt ich Kündige meine Mitgliedschaft. 10. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Schlimmer als bei der ARAG Schlimmer als bei der ARAG Nie wieder ADAC Rechtschutz. Die können nur Reden ,und Versprechen wie unser Bundeskanzler Merz. Seit dem 18.12.2025 versuche ich lt meinen Rechtschutz Vertrag eine Zusage auf ein Freien Anwalt Besprechung . Der mich auf klären kann wie ich vorgehen könnte . Immer die Unfreundliche Antwort das muss erst ein schaden vorliegen . Wenn ich beschuldigt werde mit Falschen Fotos ,und Abgemahnt werde wäre das kein Grund. Ja aber pünklich am 1 ten Abbuchen können die . Habe überall z.b Facebook usw meinen Frust über ADAc Rechtschutz abgelassen . Und gewarnt da was abzuschließen.Dieser Verein ist einreiner Saustall Die Antworten immer auf meine Bew",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Schlechter und unfreundlicher Servuce Ma mus auch als Premium Mitglied super lange warten, dafür dass man am Telefon blöd angesprochen wird und dann die Pannen Hilfe sagt, dass man auf den Abschlepper warten muss - 4 Stunden warten 10. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der ADAC entfernt sich von seinen Mitgliedern Als Mitglied seit über 30 Jahren war ich geschockt von der CO2 Aussage des Vereins. Auf meine schriftliche Mitteilung an den Club bekam ich eine Antwort, die freundlich gesagt, am Thema vorbei war. Da wurde allgemein über Verkehrswende und über Klimaschutz gesprochen. Und das man sich für bezahlbare Energiekosten einsetzen würde. Leider wurde da vergessen, dass nicht nur Berufstätige im Club sind, die von der Erhöhung der km Pauschale profitieren sondern alle anderen, die aufs Auto angewiesen sind, die volle Erhöhung stemmen müssen. Aber als Führungskraft im Verein hat man ja nicht unbedingt finanzielle Probleme. Wann wird der ADAC wieder ein Clu",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach einem Motorwechsel beim VW T5… Nach einem Motorwechsel beim VW T5 blieben wir an der A7 durch kompletten Kühlwasserverlust liegen. Die Ursache war eigentlich nicht zu erkennen. Der freundliche Helfer vom ADAC montierte sich einen Weg in den Motorraum und konnte den Schaden beheben. Vielen Dank 18. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Seit Ende Oktober 2025 wird mein… Seit Ende Oktober 2025 wird mein Schadensfall beim ADAC bearbeitet – bis heute ohne Rückerstattung. Entgegen der Darstellung des ADAC läuft der Fall nicht erst seit dem 08.12., sondern seit dem Unfalltag, womit sich die Bearbeitungszeit inzwischen auf über 2,5 Monate beläuft. Über einen Zeitraum von mehr als sechs Wochen wurden immer wieder neue Unterlagen angefordert, statt von Anfang an klar zu kommunizieren, was benötigt wird. Erst nach zahlreichen Nachreichungen und über zehn Telefonaten waren alle Unterlagen vollständig. Anfang Dezember wurde mir mitgeteilt, die Bearbeitung dauere noch weitere vier Wochen. Seitdem herrscht jedoch komplette Funkstille: k",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kein Kontakt möglich, Pfuscharbeit Am Kfz Reifen luftlos. Zig Anrufe über 6 Stunden mit Handy und Fn. Kein Kontakt , ausser AB kostenpflichtig, möglich . Auch über App kein angekündigter Kontakt, auch Wartezeitangabe, möglich. Kostenpflichtige !!!! andere Pannenhilfe als Ersatz. Das gleiche bei Fahrradpanne gepaart mit nach sehr, sehr vielen Stunden warten laut folgender Fachwerkstatt Pfusch und falsche Angaben. Und das alles vor dem bekannten Hintergrund das ich schwerbehindert bin. 10. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach über 20 Jahren gekündigt Nach über 20 Jahren gekündigt. Ein Verein der sich zusammensetzen kann mit der Umwelthilfe oder den Grünen brauche ich nicht mehr. Wir haben den ADAC zweimal gebraucht. Vielleicht hätten wir privat dafür 300 Euro gezahlt. Ausgaben ungefähr 1700 Euro in 20 Jahren. Die Schutzbrief meiner Versicherung kostet mich genau 19.99 im Jahr mit fast den selben Leistungen. Grüße gehen raus an den Verkehrspräsidenten des ADAC. 10. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC nach 17 Jahren verlassen Hey ADAC, Ich bin seit 2009 also seit 17 J. Plus Mitglied. Vor 4 Tagen gekündigt. War eigentlich im Großen und Ganzen zufrieden, aber die Aussagen von Verkerspräsident finde ich untragbar und ideologisch motiviert. Wie kann ein \"Automobilclub\" seinen Mitgliedern so in den Rücken fallen? Wir haben in Deutschland mit die höchsten Belastungen für die Mobilität weltweit (Führerschein, Steuern, Sprit, Versicherungen) und da noch höhere Spritpreise zugunsten von E-Mobilität zu fordern, eurer Ernst? ADAC hat sich leider schon länger von seiner Basis entfernt und vertritt nicht die Autofahrer, sondern mutiert zu einem politisch-ideologischen Werkzeug in Deutschland. Sch",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach der Aussage von Herr Hillebrand… Nach der Aussage von Herr Hillebrand kann man nur den Verein kündigen. Wer soll sich das denn als normal Verdiener leisten können. Die Leute die solche Aussagen machen fahren bestimmt Dienstwagen. 6. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Heute habe ich ein Schreiben vom ADAC… Heute habe ich ein Schreiben vom ADAC erhalten, in dem man mir bestaetigt hat, dass auf Grund meines Alters, 66, und meiner ja nun in Rente bin, die Krankheitsrate bei einer Auslandskrankenversicherung steigt!! Inland könnte ich vielleicht noch nachvollziehen, aber im Ausland? Sogar der ADAC meint, man müsse Rentner noch mehr zur Kasse bitten. Lieber ADAC, ich habe Ihre Auslandskrankenversicherung in den 13 Jahren nie in Anspruch genommen, obwohl ich beruflich in Europa tätig war. Nun sitze ich im Norden, geniesse meine puckelige Rente. Frecheit und totale Abzocke. Armes Deutschland!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! 10. Januar 2026 Bewertung ohne vorherige ",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Auch ich gebe meinen Vorredner Recht Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. Hochmut kommt vor dem Fall !!!! 9. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Heute wurde ich beim Einkauf im… Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz mit Aussagen begründet, die mir aus einem Interview mit dem ADAC-Vorsitzenden bekannt waren. Die Reaktion eines Mitarbeiters empfand ich als unprofessionell. Statt die Absage sachlich zu akzeptieren, wurde gelacht und meine Begründung mit dem Kommentar abgetan, dass viele Lebensbereiche inzwischen teurer geworden seien. Diese Reaktion wirkte auf mich nicht respektvoll und wenig kundenorientiert. Unabhängig vom Inhalt des Gesprächs erwarte ich bei einer Mitglieder",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KUNDENSERVICE??????? Habe meine ADAC Mitgliedschaft am 31.12.2025 form- und fristgerecht gekündigt und um Kündigungsbestätigung gebeten. Keinerlei Reaktion, trotz auch folgender schriftlicher Bitten. Kundenservice: 0 Sterne. 8. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC KFZ - Versicherung leider nicht mehr günstig Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen von Jahr zu Jahr mehr. Wollte bereits im Dezember 2025 die Versicherung wechseln. Da ein Neukauf aber verspätetet geliefert wird habe ich die Übergangszeit den Vertrag laufen lassen. Bereits vor ca. einem Jahr betreffend des Beitrages mit dem ADAC gesprochen - aber kein Entgegenkommen. Fahrzeug musste aber jetzt abgegeben werden und für das neue Fahrzeug habe ich eine wesentlich günstigere Versicherung gefunden. ADAC war in der Vergangenheit günsti",
    "rating": 3.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Gäbe es keinen ADAC wäre es die selbe… Gäbe es keinen ADAC wäre es die selbe Situation. Die Leute vom ADAC Österreich lassen Leute bei -10° erfrieren. 8. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Top Service Ich hatte ein Problem im Allgäu mit meinem Wohnmobilreifen. ADAC hat alles organisiert und kam zweimal vorbei, um mir den Reifen aufzufüllen. Ich war absolut zufrieden. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Meine Bewertung bezieht sich auf die… Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja eigentlich eine Reiserücktrittsversicherung. Ich hatte noch nie Kontakt mit so einer schlechten Versicherung! Man tröstet mich immer wieder weg, und überlegt sich völlig abwegige Sachen um den Betrag doch nicht zahlen zu müssen. So mussten sämtliche Hotel Übernachtungen an den ADAC gesendet werden, die insgesamt nicht mal 400 € hoch waren. Der ADAC hielt mir vor, dass ich aber eine Nacht, bei der ich keine Buchungsbestätigung erhalten hatte, wahrscheinlich in einem Lu",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Trotz der aktuellen Diskussionen Trotz der aktuellen Diskussionen: Der ADAC hilft Autofahrern ganz konkret und zuverlässig. Pannenhilfe, Beratung, verbraucherschutz-alles top. Ich bleibe Mitglied, weilder Nutzen im Ernstfall zählz, nicht Schlagzeilen 8. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Abzocke mit System Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht mehr starten weil wohl Luft im System war unhd die Batterieleistung nicht mehr ausreichte für ausreichend Startversuche. Die ADAC Gildkarte gezückt und Fall geschildert. Ich hatte auf einen Booster oder eine Ersatzbatterie oder ein Überbrückungskabel gehofft aber statt dessen kam ein Abschlepper der das Auto und mich in eine nahe Werkstatt schleppte. Dort angekommen wurde mir mitgeteilt das ich mich um eine Rückfahrtmöglichkeit kümmern sollte weil das Auto erst am folgenden Montag \"r",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hat stark nachgelassen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der ADAC massiv abgebaut, antworten kommen spät oder garnicht, Support am Telefon einfach unfreundlich. Ich werde zum nächsten Termin meine Versicherung wechseln. 8. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zuverlässig Hatte nie schlechte Erfahrungen mit dem ADAC gemacht und finde es gut, dass der größte Automobilclub Verantwortung für die Umwelt übernehmen möchte. Die schlechten Bewertungen hier sind leider ideologiegetrieben und haben keinen Zusammenhang mit dem Service der ADAC - schade, dass das so möglich ist. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Furchtbarer Kundenservice. Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrichtetet. Dies gilt ausschließlich für die Hotline. Hier ist kein Bewusstsein für die Kunden und eine Haltung die ekelhaft ist, wirklich furchtbar. 8. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich bin so sauer Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zurückrufen. Und was war? Der Rückruf kam 2h später. Bis ich dann das Problem geschildert hätte und die da gewesen wäre, wäre ich erfrorenen. Danke für nichts !!! Danke an die netten Autofahrer die angehalten haben und mir geholfen haben! 7. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Bei Panne absolute Katastrophe In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben dann privat alles geregelt und ein Mietwagen gebucht. Das Auto sollte vom ADAC abgeholt werden und nach Deutschland in meine Wunschwerkstatt gebracht werden. Auch das ein Odyssee mit stundenlangen Telefonaten. Nach einer Woche, da nix vorran ging auch das privat in die Hand genommen. Also vielen Dank für nix. Ich war die längste Zeit da. Wechsel zum AvD. Auch meine Autoversicherungen werde ich dort kündigen! Nie wieder werde ich so in eine Bettelstellung gehen und tr",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] War immer gut War immer gut. Aber die Aussage von Herr Hildebrandt unterstützen auch wir nicht. Es geht garnicht ! Die Folge ist: Kündigung! Selbst schuld ! 7. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 3.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Also der ADAC ist das schlimmste was… Also der ADAC ist das schlimmste was mir je unter gekommen ist. Haben letztes Jahr eine Reise gebucht und die Reiserücktritt das erste Mal über den ADAC abgeschlossen. Wohlgemerkt in Duisburg in der Filiale. Jetzt ein Jahr später bucht der ADAC wieder 250€ ab. Ich sofort dort angerufen. Die gute Dame am Telefon „tja das hätten Sie kündigen müssen“ wäre ja eine Versicherung. Also wenn ich das im Reisebüro mit abschließe ist das ja auch nur einmalig. Zum die Dame und darüber nicht informiert hat. Bin stink sauer darüber. So macht man Geld 👌 UNVERSCHÄMT jetzt kommt mir nicht damit ich hätte das kleingedruckte lesen sollen. Wenn ich den Beratern vor Ort nich",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Was ist das bloß für Betrug Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends vorher drauf hingewiesen wurde 7. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Reiserücktrittversicherung Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag von 76,80€ auf 120,86€ erhöht. Ich habe die Versicherung nie in Anspruch genommen und find das heftig und diskriminierend 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Meine Erfahrung war sehr schlecht. Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war respektlos. Er startete das Auto, fuhr sehr schnell los, kam zurück, schaltete es wieder aus und wurde anschließend wütend. Er fing an zu schreien und verhielt sich aggressiv. Außerdem wiederholte er dieselben Handlungen mehrmals ohne ersichtlichen Grund. Insgesamt war sein Auftreten äußerst unprofessionell und respektlos. Ich bin sehr unzufrieden und kann diesen Service nicht weiterempfehlen. 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich war 43 Jahre Mitglied und habe… Ich war 43 Jahre Mitglied und habe gekündigt, weil ich mich vor dem Hintergrund der unsäglichen Aussagen des ADAC-Präsidenten nicht mehr vertreten fühle. 6. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kündigung! - Äusserst bescheidener Service! Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten. Nachdem ich schon nicht mehr damit gerechnet hatte bekam ich den Rückruf - am nächsten Tag - äusserst bescheidener Service - 6. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Prima Service Immer Freundlich.Keine längere Wartezeit als eine Stunde und dannach war das Auto immer wieder Fahrbereit. 7. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich bin seit 10 Jahren… Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Panne (Überhitzung) und konnte nicht weiterfahren. Meine Werkstatt des Vertrauens ist etwa 30 km entfernt. Trotz ADAC Plus wurde mir gesagt, dass ich zusätzlich zahlen müsse, um das Fahrzeug zu meiner Werkstatt bringen zu lassen, da diese angeblich „zu weit entfernt“ sei. Stattdessen wurden mir andere Werkstätten vorgeschlagen, die ich nicht wollte. Nach 10 Jahren Beitragszahlung soll ich im Ernstfall noch extra bezahlen. Für mich ist das kein Service, sondern enttäuschend und unseriös. Ich e",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der ADAC hat es sich ab 2025 scheinbar… Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünscht sich deutlich höhere Preise damit die Autofahrer gezwungen werden auf teure neue Autos umzusteigen die sie sich vielleicht nicht leisten können oder wollen. Auch nach der Kritik hält der ADAC an seiner Linie fest und versucht Kunden zu beschwichtigen. Das hätte ich wirklich nicht erwartet. Bin sehr enttäuscht und kein Kunde mehr. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Handelt nicht im Interesse der… Handelt nicht im Interesse der Mitglieder 3. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach 15 Jahren habe ich gekündigt Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostensteigerungen. Wenn die Vereinsführung jedoch Maßnahmen befürwortet, die Mobilität verteuern (Stichwort CO2-Bepreisung als Anreiz), wird die bezahlte Dienstleistung – nämlich der Schutz des Mitglieds – nicht mehr erbracht. Das Produkt ‚ADAC-Mitgliedschaft‘ hat für mich damit seinen Wert verloren. 6. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Die gelben Engel können sich ihre Chefs nicht aussuchen. Am 25.12. bin ich mit meinem Auto liegengeblieben und wurde vom ADAC betreut. Besonders hervorheben möchte ich die Mitarbeitenden vor Ort: Die Organisation von Abschleppdienst, Taxi und Mietwagen hat hervorragend funktioniert, alles war gut koordiniert und die Betreuung war super freundlich und hilfsbereit. Mir ist wichtig zu betonen, dass die Mitarbeitenden wirklich einen großartigen Job gemacht haben und sich sehr bemüht haben. Auf der Ebene der übergeordneten Organisation bzw. des Vorstands wurden kundenunfreundliche Aussagen gemacht, die von wenig Kommunikationsfähigkeit zeugen. Das schmälert allerdings keineswegs die hervorragende",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der gelbe Engel war einmal nun ist's die gelbe Hölle Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündigungen werden Wochenlang (4+ zum Zeitpunkt der Rezension) lang liegen gelassen, ebenso Anfragen. (Vorherige Erfahrung 5 Wochen Wartezeit) Am Telefon heißts, joa kann ich nix machen geht seine Wege. Übersetzung, der im Telefondienst hat auch keinen Bock mehr auf euch und sitzt seine Zeit ab. Null Sterne verdient der ADAC. War 14 Jahre Mitglied aber die KFZ Abteilung bei denen ist so abartig schlecht, dass ich freiwillig zur HUK wechsle. Eine Beitragserhöhung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kündigung ist raus Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht mal gar nicht. Hoffentlich werden viele folgen, dann kann der Laden zu machen. 4. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Helfer gut...Telefonistinnen schlecht zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit der telefonischen Pannenmeldung, die letzte Mitarbeiterin war nicht nur unhöflich....sie hatte (wie man in Berlin sagt) eine große Schnauze, einfach nur unverschämt, sie ließ mich kaum zu Wort kommen und informierte mich falsch!!! meinen Protest erwiderte sie damit, das sie den Hörer auflegte, das geht garnicht, wenn sie das braucht, dann kann sie ihren Macker zuhause anblaffen, mich jedoch nicht! Dem heute eintreffenden Pannenhelfer schilderte ich diesen Vorg",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NIE WIEDER ADAC KFZ VERSICHERUNG !!!!!!!!! Ich bin enttäuscht und fühle mich betrogen von ADAC kfz Versicherung!!!! Bin jetzt das zweite Jahr bei ADAC versichert , habe mich Anfang November telefonisch bei ADAC gemeldet um mich nach einem Angebot zu erkundigen, da ich bei zwei anderen Versicherungen einen besseren Angebot für 2026 erhalten habe . Die Mitarbeiterin am Telefon hat mich nach dem aktuellen Kilometerstand gefragt und hat mir dann Einwenig günstiger die Versicherung angeboten, es war immer noch teuerer als bei den anderen beiden aber ich füllte mich bei ADAC zu dem Zeitpunkt sicher und bin dort geblieben. Ein Jahr davor habe ich sogar ADAC an einen Freund weiterempfohlen und der h",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 2 stunde gewartet und kein… 2 stunde gewartet und kein absleptdients gekommen 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC - nie mehr! Das war es mit dem ADAC für mich. War seit 2002 Plus- Mitglied. Mich störte es schon das ich als Mitglied der Mitgliederzeitung nachlaufen muss um diese zu lesen, da die ja nicht mehr zugestellt wurde, sondern man diese im Supermarkt extra abholen muss. Nun noch diese Autofeindlichkeit mit der Forderung den Spritpreis zu erhöhen. Der Service bei einer Panne wurde auch immer schlechter mit den Jahren. Selten das etwas vor Ort gemacht wurde. Nur noch abschleppen in die Werkstatt. Das kann ich auch günstiger bei der Konkurrenz haben. Hier zählt nicht mehr das Mitglied sondern nur noch die eigenen Interessen. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hände weg von den ADAC-Versicherungen. Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt. Jetzt, im Januar 2026, warte ich immer noch auf die Rückerstattung der fast 10.000 USD, die ich vorgestreckt habe, und auf die Begleichung der übrigen Rechnungen. Die ADAC arbeitet sehr langsam, antwortet nicht auf E-Mails, gibt komische Antworten auf Fragen. Entweder fehlt es komplett an Kompetenzen oder es ist eine bewusste Strategie, den Prozess zu verzögern, und die Zahlungen so lange wie möglich hinauszuzögern, um Geld zu sparen oder den Kunden zu fr",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Versicherung nutzlos, Kundenservice eigentlich auch Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im Dezember wurde uns mitgeteilt, dass alle erforderlichen Dokumente da wären und noch vor den Jahreswechsel die Erstattung erfolgen würde, was nicht geschah. Wenn man eine richtige Reiserücktrittsversicherung braucht, ist man beim ADAC scheinbar an der falschen Adresse. Der telefonische Kundendienst war immerhin erreichbar aber hat nichts gebracht, auf schriftliche Anfragen wird überhaupt nicht reagiert. 16. November 2025 Bewertung ohne vorherige E",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der letzte Abschaum Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und meint es müsste NOCH alles teurer werden. Seid ihr eigentlich noch ganz sauber? Die Werkstattkosten sind WUCHER geworden, keine Regulierung, Benzin und Diesel ist jetzt schon der zweitteuerste auf der WELT, keine Regulierung nach oben. Führerscheine und Unterhalt wird alles teurer bei gleichbleibenden Löhnen. Will der HS mich so sehr auf die ypalme bringen dass ich dem persönlich einen Besuch abstatte? KÜNDIGT ALLE SOFORT. 6. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich arbeite in einem großen… Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vollzogen. Seit Corona drehen alle komplett durch … 4. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Marcel B DE • 1 Bewertung 6. Jan. 2026 Hoffentlich macht der Laden dicht 5. Januar 2026 Bewertung ohne vorherige Einladung Antwort von ADAC Vor 5 Tagen Hallo Marcel B, danke für Ihre Bewertung. Wir können leider nicht ganz nachvollziehen, was ihr Anliegen ist und warum Sie mit uns unzufrieden sind. Bitte geben Sie uns dazu Rückmeldung. Freundliche Grüße Ihr Qualitätsmanagementteam vom ADAC Mitgliederservice",
    "rating": 1.0,
    "author": "Marcel BDE•1Bewertung",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mir wurde heute bei einer Panne… Mir wurde heute bei einer Panne beispiellos vom ADAC geholfen! Sehr nette ADAC Mitarbeiter- ich bin dankbar für den reibungslosen Ablauf!!! Vielen Dank!! Da ich aus Datenschutzgründen die Mitgliedsnummer nicht nennen möchte: 05.01.2026 Auftragsnummer 26374 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach über 10 Jahren Mitgliedschaft Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Meinung aber nicht mehr. Ich fahre nicht Auto aus Spaß, sondern weil ich zur Arbeit muss. Bei uns gibt es im Stadtteil für über 25.000 Autos genau 4 öffentliche Ladesäulen und seit mehreren Jahren ein Verbot private Wallboxen oder andere Ladevorrichtungen zu installieren, weil das Stromnetz überlastet ist. Was soll ich denn laut Gerhard Hillebrand machen? Ein E-Auto kaufen um es zur Arbeit zuschieben, weil es keine Lademöglichkeiten gibt? Anstatt zu kritisieren, dass di",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Autoabholung im Auftrag von ARC Europe Gemäß meines Service Vertrages hätte der beauftragte ADAC mein Fahrzeug bis zur nächsten Vertragswerkstatt des Herstellers schleppen müssen ( Gewährleistungsfall). ARC Europe hat mehrfach glaubhaft versichert, dass der ADAC mit allen nötigen Informationen versorgt sei. Der Fahrer kam rasch, lud mein Auto auf, aber hatte nur interne Order, das Auto an eine Addresse in ca 500 m Entfernung zu schleppen!?! An dieser Addresse gab es überhaupt keine Werkstatt, nur ein Rossmann Logistik-Zentrum. Nach endlosen Telefonaten (> 2 Std) entschied die ADAC Disposition, mein Auto wieder abzuladen, anstatt es an die mir bekannte, korrekte Addresse zu liefern. Es gelang",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mittlerweile Bezug zur Basis verloren Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, dass es dafür anderweitige Entlastungen geben soll. Was ist das denn für ein Quatsch. Da macht man was teurer und da entlastet man wieder. Aufwand für nichts. Wenn alle das Geld für ein E-Auto hätten und sich eins kaufen würden, gibt es die Infrastruktur garnicht her. Ich denke der ADAC hat sich von der Politik einnehmen lassen. Das sind mittlerweile gewachsenen Strukturen, da geht eine gewisse Unabhängigkeit verloren. Ich habe vor 2 Tage mein Mitgliedschaft na",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Geht Gar nicht! Wir werden den ADAC nach rd 40 Jahren verlassen. 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kündigung ADAC Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündigen. ADAC= nie wieder!!! 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Haben zum Autofahrer keinen Bezug mehr Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten mehr zu bezahlen kassieren ja genug...wie die Politiker. Genau das gleiche. Von mir gibt es keinen Beitrag mehr. 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kündigung ist raus Kündigung ist raus. Ich werde kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhung ist nicht deine Baustellen. 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mehr als enttäuschend Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann persönlich sagte das er Geld verlangen muss (knapp 400 Euro). Dieser fuhr dann einfach weiter. Nach einem erneuten Anruf sagte mir die Dame am Telefon das ich nichts zahlen muss und schickte erneut einen Fahrer los. Auch dieser sagte wieder zu mir das ich Geld zahlen muss. Am Ende des Tages habe ich selbst die Maßnahme ergriffen und das Auto Mithilfe eines fremden Autoschleppers selbst von der Autobahn in eine Werkstatt gefahren! Daraufhin kündigte meine gesamte Familie. 8. Sep",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Problem: Batterie leer Problem: Auto springt nicht mehr an, 13 Jahre alte Batterie. Über das Online-Formular meine \"Panne\" gemeldet. Nach 10 Minuten kam die Bestätigung mit der geschätzten Wartezeit, die deutlich unterschritten wurde! Ein sehr freundlicher und kompetenter Mitarbeiter (Herr Bauer) überprüfte kurz die Batterie, maß die Ladeleistung und tauschte schnell die alte gegen eine neue Batterie. Super Service, schnell, unkompliziert und preislich auch nicht höher als in der Werkstatt. Vielen Dank und allzeit eine gute Fahrt für Herrn Bauer und seine Kolleginnen und Kollegen! 4. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kein Cent mehr aus meiner Tasche für… Kein Cent mehr aus meiner Tasche für diesen Verein. Nach fast 10 Jahren gekündigt und tschü mit ü. Wer so abgehoben ist, hat schon genug Geld von mir bekommen. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Einzig möglich Konsequenz ist die… Einzig möglich Konsequenz ist die Kündigung und das nach 23 Jahren Mitgliedschaft. Automobilclub der gegen seine Mitglieder Politik macht, hat keine Überlebenschance. Mal schauen wieviele grüne Radfahrer dem Club beitreten werden. 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Wie kann dieser Boss so eine Aussagen… Wie kann dieser Boss so eine Aussagen machen. Scheint von der E-Auto-Lobby geschmiert zu sein. Kenne Viele ,die schon gekündigt haben. Richtig so. Nicht ALLE haben Geld für E-Autos. Ich hasse E-Autos. Ich bin nachhaltig, da ich gebrauchte Autos kaufe. Dafür werden wir so bestraft. SCHMEISST den TYPEN RAUS . Es ist aus mit dem guten Ruf. Jeder andere Autoclub hilft seinen Mitgliedern, der ADAC bestraft Ihre Mitglieder und verhöhnt Sie. 5. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach 35 Jahren ist nun endgültig Schluß Nach 35 Jahren ist nun endgültig Schluß, wer höhere Belastungen der Autofahrer und somit seiner eigenen Beitragszahler fordert, hat sich wohl in seiner Aufgabe geirrt. Die Mitgliedschaft habe ich gekündigt. Es gibt genug Alternativen. 4. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mitglieder feindlicher Automobilclub Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit seinem extrem hohen Gehalt, kann es sich auf Kosten der Mitglieder ja leisten. Verbrennen voll tanken 15 Minuten, weiter fahren. E Auto zu 100 % voll laden, stundenlang, also Verlust Freizeit/Lebenszeit. E Autos sind sinnlos , weil 1000 sende Ladestationen fehlen ,die schnell laden. 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der ADAC hat abgehoben Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse der Bürger entfern, dass er als Oganisation für die Autofahrer nicht mehr beötigt wird. (und das ist meine Meinung nach 50 Jahren Mitgliedschaft) 4. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach den jüngsten Entwicklungen sehe… Nach den jüngsten Entwicklungen sehe ich meine Interessen als Autofahrer nicht mehr ausreichend vertreten und habe mich daher für einen Wechsel zu einem anderen Servicepartner entschieden. 4. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Verrat an den eigenen Mitgliedern Der ADAC hat sich mit seiner Haltung zu steigenden Benzinpreisen endgültig von den Interessen seiner Mitglieder verabschiedet. Statt Autofahrer zu schützen, wird öffentlich Verständnis für immer höhere Spritpreise gezeigt – Preise, die viele Menschen finanziell an die Grenze bringen. Für Pendler, Familien und Menschen im ländlichen Raum ist das Auto kein „Klimasymbol“, sondern ein notwendiges Verkehrsmittel. Dass ausgerechnet der größte Automobilclub Deutschlands diese Realität ignoriert und steigende Kosten indirekt legitimiert, ist realitätsfern und beschämend. Wer seine Mitglieder im Stich lässt und politische Narrative übernimmt, statt klar Position für ",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Werde meine Mitgliedschaft kündigen und die… Ich werde meine Mitgliedschaft und die KFZ Haftpflicht mit Vollkasko beim ADAC gündigen!!!! Ich bin Stinksauer auf den Drecksladen!! Zum Einen will der ADAC, dass man sich das Tanken gar nicht mehr leisten kann - der Sprit und die Steuern sind jetzt schon kaum noch zu bezahlen für Geringverdiener und ADAC fordert, dass es noch teuerer als eh schon werden soll für CO2 Kohle die das Klima NIEMALS ändert und tatsächlich nur die dicken Taschen der Geldgeier praller macht! Zweiter Punkt ist, dass mein vierteljährlicher Beitrag von 271,37€ auf 374,10€ angehoben worden ist, also um fast 100€ ohne, dass ich mehr oder bessere Leistung dadurch habe! Kann un",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Verbrennt niemals die Hand die euch… Verbrennt niemals die Hand die euch füttert ! Kündigung ist raus ihr ....netten Menschen! 4. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Meine Familie & Meine Familie & Ich insgesamt 5 Personen involviert, haben die Mitgliedschaft gekündigt. Müssen für die teureren Spritpreise Sparen. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH! WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN ZAHLEN😡🤬 P.S MITARBEITER ÜBERS TELEFON MACHEN DIE SACHE 20 MAL SCHWERIGER UND KOMPLIZIERTER MECHANIKER HABEN KEINERLEI AHNUNG. 17. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Die einzig vernünftige Reaktion für… Die einzig vernünftige Reaktion für mich: Kündigungsdatum: zum nächstmöglichen Termin Kündigungsgrund: Ich fühle mich von Ihnen, bei der Äußerung ihres Präsidenten, nicht mehr vertreten. Wir werden diese umgehend prüfen. Sie erhalten in den nächsten Tagen eine schriftliche Kündigungsbestätigung vom ADAC-Mitgliederservice. 4. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Die Bewertungen hier entsprechen leider… Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich einen besonders umfangreichen Schutz bietet. Wenn es dann aber tatsächlich darauf ankommt, wird versucht, an allen Ecken und Enden zu drücken. Kontakte dauern ewig, Rückmeldungen ziehen sich, oder es werden andere Gründe vorgeschoben am Ende immer zum Nachteil der Verbraucher. Damit sind diese Preise aus meiner Sicht absolut nicht gerechtfertigt. Das gleiche Bild zeigt sich bei den KFZ-Versicherungen des ADAC: deutlich überteuert. Das Prinzip ist identisch wi",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Höhere Spritpreise fordern Wenn der Chef fordert, dass der Spritpreis steigen sollte, hat man das Vertrauen seiner Mitglieder verloren! 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Wir werden kündigen ein ADAC der sich… Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so zeigen was man von solchen unprofessionell Führungsebenen denkt. Wieder einer in seinem Eifelturm der überbezahlt den Mist der von sich gegeben wird noch glaubt. Klar Spritpreise hoch damit Normslverdiener mit knapp 1.900 Eiro sich die überaus günstigen E Autos kaufen. Seht zu das Behörden Städte erstmal e Autos anschaffen. Lach nicht wasserstofftankstellen geschlossen werden. Die Infrastruktur und Parkplätze erstmal stehen. Strom bezahlbar ist da im eigenen",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Interessenkonflikt Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals auch so vor den Kopf gestoßen. Ein Automobilclub sollte immer hinter den Autofahrern stehen und deren Interessen vertreten. 3. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sollte sofort verboten werden Sollte sofort verboten werden, Mitgliedschaft gekündigt 🤮🤮 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Heute gekündigt Heute gekündigt. Wer, als Vertreter der Autofahrer, höhere Spritpreise fordert der hat den Schuss nicht gehört. Das Messer im Rücken ist deutlich zu spüren. Was für ein Witz-Verein, ein Relikt aus vergangenen Tagen. 3. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Vertritt nichtdie Interessen der Mitglieder Ich habe heute meine Mitgliedschaft beim ADAC gekündigt und werde mich nun anderweitig umsehen, Der ADAC vertritt leider nicht mehr meine Interessen und setzt sich für Benzinpreiserhöhungen ein (\"könnte ein Mittel sein\" ist für mich ein Vorschlag!) Da nutzen auch keine Ausreden wie bei anderen Artikeln vom ADAC benutzt. Mobilität sollte bezahlbar bleiben und nicht künstlich verteuert werden, während echte Alternativen finanziell unerreichbar sind. Ein Automobilclub sollte die Interessen seiner Mitglieder vertreten – nicht zusätzliche Belastungen gutheißen. Das ist hier nicht mehr gegeben da hier Menschen benachteiligt werden die sich einfach einen ",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Für höhere Spritpreise Setzt sich leider mittlerweile gegen Autofahrer ein. Absolute Zweckentfremdung. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach 30jahren auf Grund der Aussagen… Nach 30jahren auf Grund der Aussagen und das der ADAC generell gegen die Autofahrer ist gekündigt!!! LEUTE WECHSELT ZUM AvD DIE SIND FÜR DIE AUTOFAHRER !!! Soll der Verein pleite gehen!!! Wäre schön!!! 3. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich kann die schlechten Bewertungen… Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum Glück gibt es mittlerweile Schutzbriefe. Einfach nur Respektlos!!!! Wir wollten nach 50 Jahre kündigen weil kein Auto mehr vorhanden zu Ende des Jahres. Nein, es wir Beitrag für ein weiteres volles Jahr kassiert. Unverschämtheit. Wir werden es dem Verbraucherschutz melden. 3. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Es tut mir leid zu sagen Es tut mir leid zu sagen, dass der ADAC jetzt nur noch auf seine Interessen schaut und es mir nach 25 Jahren leid tut, aber ich muss es verlassen, ich musste 250 Euro Transport bezahlen, weil die VW-Werkstatt näher als 6 km mir nicht helfen konnte, während die andere Werkstatt nur 6 km entfernt war und mein Auto am Tag repariert hätte. 22. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich war Jahrzehnte lang ADAC Mitglied Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMMER WIEDERSEHEN ADAC ICH HABE JETZT EINEN VIEL GÜNSTIGEREN SCHUTZBRIEF BEI MEINER KFZ VERSICHERUNG. SO KANN ICH EURE GEFORDERTE INFLATION ZIM TEIL AUDGLEICHEN. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Meine Familie gehört nicht zum gewünschten Klientel des ADAC Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, die sich die teuren Elektrofahrzeuge leisten können, wir als Familie im teuren Baden-Württemberg gehören da nicht dazu. Wir sind auf unser altes Auto angewiesen und eine Spriterhöhung würde uns im finanziellen Spielraum noch mehr einengen, ohne Auto ist der Arbeitsplatz nicht mehr erreichbar. Solch eine Aussage mit Spritpreiserhöhung ist ein Schlag ins Gesicht der hart arbeitenden Bevölkerung, die die die Jobs machen, für die sich andere zu fein",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Die aktuellen Aussagen des… Die aktuellen Aussagen des Verkehrspräsidenten zum Thema steigende Spritpreise werfen viele Fragen auf. Während in der Öffentlichkeit zunächst der Eindruck entstand, er wolle höhere Preise für Benzin und Diesel befürworten, rudern die Medien nun zurück und behaupten, er habe genau das Gegenteil gemeint. Diese nachträgliche Klarstellung wirkt jedoch wenig glaubwürdig. Gerade in Zeiten ohnehin hoher Lebenshaltungskosten treffen steigende Spritpreise vor allem Berufspendler, Familien und Menschen im ländlichen Raum. Wenn ein Spitzenvertreter der Verkehrspolitik in diesem Zusammenhang unklar oder missverständlich kommuniziert, ist das mehr als problematisch. Worte hab",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der ADAC schafft sich gerade ab Der ADAC schafft sich gerade ab. Pannenhilfe, Service, Mobilitätsgarantie bietet mein Autohersteller zum O Tarif in hervorragender Qualität. Wenn ich grüne Spinner hören will, habe ich das in den Medien. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Echt nicht zum empfehlen es giebt… Echt nicht zum empfehlen es giebt bessere Alternativen zu den fahrrad Verein 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] So easy kann man sich selber zerstören. So easy kann man sich selber zerstören. Nach der Forderung mit höheren Spritpreise war die Kündigung von mir verschickt... 3. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich werde meine Mitgliedschaft kündigen Ich werde meine Mitgliedschaft kündigen,denn es gibt auch Menschen,die sich kein E -Auto leisten können 3. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] So viele die wieder auf die Presse reinfallen. An alle die hier wegen der Berichterstattung der CO2 Steuer meckern und aus dem Club austreten. Man merkt das alle nur eine Berichterstattung der Presse ( Bildzeitung )gelesen, oder bei YouTube einen stark gekürzten Beitrag gesehen haben. KEINER von euch hat wahrscheinlich das ganze und komplette !!! Interview gesehen ! So, ab diesem Jahr bekommen alle die zur Arbeit fahren mehr Kilometerpauschale ! Wer hat den da maßgebend daran gearbeitet ?......der ADAC....! aber das interessiert euch ja nicht, weil ihr hier eure negative Energie nicht rauslassen könnt. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mieser Service Mieser Service, Ablehnung von Versicherungsansprüchen. Jetzt auch noch politische Belehrungen durch den Präsidenten Hillinger. Dieser ADAC ist keine Interessenvertretung für seine Mitglieder mehr. Ich habe gekündigt. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Gerhard Hillebrand (ADAC Verkehrspräsident) fordert höhere Spritpreise. Ein Automobilclub, der nicht mehr die Interessen seiner Mitglieder vertritt, wenn sein Präsident für höhere Spritpreise plädiert, hat den Bezug zu seinen zahlenden Mitgliedern verloren. 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Wenn einem der eigene Club in den… Wenn einem der eigene Club in den Rücken fällt, bleibt nichts anderes übrig, als auszutreten. Auch ich werde nach 21 Jahren Premiummitgliedschaft diesen Verein verlassen! 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Auch ich werde KFZ und Mitgliedschaft… Auch ich werde KFZ und Mitgliedschaft kündigen. KFZ zu Teuer für 1 Jahr Teilkasko über 1000€ teurer als im Jahr zuvor ohne Unfall gehabt zu haben. Und natürlich auch wegen dem Herrn Hillebrand der dafür ist, das die Spritpreise sich erhöhen. Klingt mir echt nach einer Politik die ich nicht gewählt habe. Hier kann ich zum Glück früher kündigen. Danke Herr Hillebrand für die Entscheidungshilfe. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Das geht doch alles nicht mehr !! Das geht doch alles nicht mehr !! ADAC ist gegen die Menschen. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Versicherungen völlig indiskutabel Versicherungen völlig indiskutabel. Monate vergehen, bis eine Erstattungszahlung geklärt ist. Völlig unprofessionell. Möchte mich drei Monate warten, bevor ich meine eindeutige Erstattung, die zig mal geprüft wurde, erhalte. Werde alles beim ADAC auch meine Clubmitgliedschaft Premium kündigen. Es geht denen doch scheinbar zu gut . Begehrt doch alle mal auf, dann ändert sich auch etwas. Aber das scheint in Deutschland nicht der Fall zu sein. Alles schlucken, unkritisch sein und am Ende ist noch die AfD an allem Schuld. Ich schäme mich als Rechtswissenschaftler für dieses Land und seine Vereine und Institutionen. Auswandern ist das Motto. Wahrscheinlich kommt",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Leider nicht zu empfehlen Leider nicht zu empfehlen , gibt bessere alternativen 1. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Weitere Filter Neueste zuerst Bewertungen und Profil wurden zusammengefasst Mehr lesen Dieses Profil wurde mit einem oder mehreren anderen Trustpilot-Profilen dieses Unternehmens zusammengefasst. Manche Bewertungen, die hier angezeigt werden, wurden ursprünglich auf einem anderen Profil abgegeben, werden nun aber gesammelt angezeigt. Profile können aus verschiedenen Gründen zusammengefasst werden, z. B. bei identischen Domains, einer Namensänderung oder einem Eigentümerwechsel. Mehr erfahren torti mika DE • 3 Bewertungen 2. Jan. 2026 Leider nicht zu empfehlen Leider nicht zu empfehlen , gibt bessere alternativen 1. Dezember 2025 Bewertung ohne vorherige Einladung Meister Yilmi DE • 5 Bewertu",
    "rating": 1.0,
    "author": "torti mikaDE•3Bewertungen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sehr geehrte Damen und Herren, ADAC-Verkehrspräsident Gerhard Hillebrand in einem Interview mit der \"Neuen Osnabrücker Zeitung\". Dafür seien steigende CO2-Steuern der richtige Weg ...Diesel- und Benzin-Preise sollen erhöht werden (Das Autofahren soll teurer werden). ich wende mich mit großer Enttäuschung an Sie. Seit über 35 Jahren bin ich Mitglied im ADAC, zuletzt als Gold-Plus-Mitglied (17 Jahre). In dieser langen Zeit habe ich Ihre Leistungen lediglich zweimal in Anspruch genommen, bin dem ADAC jedoch stets treu geblieben, weil ich mich mit den Grundwerten, der Idee und dem solidarischen System identifiziert habe. Umso unverständlicher und enttäuschender ist das aktuelle Verhalten Ihres H",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Wollte ja eigentlich dieses Jahr zum… Wollte ja eigentlich dieses Jahr zum ADAC gehen, aber nachdem was man alles liest und nachdem der Big Boss dann auch noch höhere Spritpreise will für alle, mit Sicherheit nicht mehr !!! Hat sich dann wohl erledigt !! 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Black Lady DE • 1 Bewertung 2. Jan. 2026 Wegen seiner euserung in der presse 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": "Black LadyDE•1Bewertung",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Gekündigt nach 28 Jahren Wer Wasser predigt und Wein säuft muss sich nicht wundern das die Leute genug haben. Manager mit Millionen Gehälter die sich 20 Elektro Autos jeden Monat kaufen können freuen sich natürlich über höhere Spritpreise. Ich kann es nicht Lieber ADAC. Darum, ich habe fertig. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Jetzt reicht es endgültig! Aus 3409 abgegebenen Stimmen zum \"Lieblingsauto\" machte der Ex-Kommunikationschef Michael Ramstetter 2014 einfach mal 34.299. Wie in den Jahren davor. Dann kommt heraus, dass Präsidiumsmitglieder des ADAC sich in Rettungshubschraubern des Vereins zu verschiedenen Veranstaltungen fliegen ließen. Eine Managerin des Autoclubs organisierte ihrem Sohn und dessen Kumpel 2012 einen Platz in einem Ambulanz-Jet des ADAC nach Ägypten. Die beiden hatten ihren regulären Flug zuvor verpasst. Ein Hubschrauber des ADAC wurde in Braunschweig 2006 außerdem dazu genutzt, einen unter Wasser stehenden Fußballplatz mit dem Wind seiner Rotorblätter trocken zu föhnen. Kein Witz!! Minderj",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Unbürokratische und schnelle Bearbeitung Die Kosten für eine kurzfristig, krankheitsbdingte Stornierung einer Kurzreise wurden absolut unbürokratisch und ohne weitere Gesundheitsprüfung oder weitere Nachfragen übernommen. Das hätte ich fast nicht erwartet - umso erfreuter waren wir natürlich. 19. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Vollkommen alleine gelassen ohne… Vollkommen alleine gelassen ohne Hotline im Ausland. Nur über App Schadensmeldung möglich. Keiner Fühlt sich für Irgendwas zuständig. Werde nach 20 Jahren wechseln. Absolut nicht mehr empfehlenswert. 29. August 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Also ich hatte vor kurzem eine Panne… Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht vor allem jetzt versucht er es auch noch zu beschwichtigen. Nach 31 Jahren Mitgliedschaft,werde zum AvD wechseln:) Wer drinne bleibt hat den Sinn Leider nicht verstanden!!! 12. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ich hatte eine Panne am 1.1. und 2.1. Am 1.1. hatte ich eine Panne und bin telefonisch leider nicht durchgekommen. Ich habe dann online eine Pannenmeldung erstellt, doch ein Freund konnte mich schneller zur Werkstatt abschleppen. Am 2.1. benötigte ich erneut Unterstützung – mein zweites Fahrzeug sprang nicht an. Ich musste zwar recht lange auf Hilfe warten, aber der Mitarbeiter war dann sehr freundlich, hilfsbereit und hat das Problem schnell gelöst. Angesichts der hohen Auslastung seit Jahresbeginn habe ich Verständnis für die Wartezeit – es ist spürbar, dass die Mitarbeiter ihr Bestes geben. Ich habe bisher ( außer ADAC Rumänien ) fast nur gute Erfahrungen gemacht – danke dafür! Ein besond",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Es ist schon unglaublich wie sich… Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich kündige noch heute, und verbreite an alle Kontakte die ich habe die frohe Botschaft. Am besten entzieht man solchen Organisationen die Kohle das ist immer am wirkungsvollsten. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Das zweite „A“ des ADAC sollte durch… Das zweite „A“ des ADAC sollte durch „E“ ersetzt werden. Das wäre wenigstens seriös… 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Automobilclub gegen Autofahrer Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Autofahrer. Ich kann gar nicht ausdrücken, wie stark meine Verachtung dieser Person gegenüber nun ist. Möge für ihn das Leben unbezahlbar werden! Er wünscht es ja offensichtlich auch anderen. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach Jahrzehnten der MitAutofahrer-Club oder Erziehungsberechtigte? Enttäuschend!gliedschaft… „Nach Jahrzehnten der Mitgliedschaft bin ich fassungslos über die aktuelle Entwicklung des ADAC. Was früher die ‚Gelben Engel‘ waren, fühlt sich heute eher wie ein verlängerter Arm der Politik an. Besonders sauer stoßen mir die jüngsten Äußerungen der Clubspitze zum Jahreswechsel 2025/2026 auf: Dass sich der Präsident eines Automobilclubs öffentlich für höhere Spritpreise ausspricht, um die Verkehrswende zu erzwingen, ist ein Schlag ins Gesicht für alle Pendler und Normalverdiener. Man zahlt Beiträge, damit die eigenen Interessen vertreten werden, nicht um für teureres Tanken belehrt zu werden. Auch",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC hat seinen Focus verloren Nach 40 Jahren Mitgliedschaft werde ich jetzt kündigen, denn der ADAC hat seinen Fokus verloren. Statt die Interessen der Autofahrer zu vertreten, verhält sich der ADAC oft so, als wäre er eine Abteilung des ADFC. Und die Spitze ist jetzt, das der ADAC Präsident höhere Spritpreise fordert. Da hat wohl jemand vergessen, welchem Verein er vorsteht und wer sein Gehalt bezahlt. Schade 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 3.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hallo über 35 Jahre bin ich Mitglied… Hallo über 35 Jahre bin ich Mitglied jetzt höre ich das Herr Hildebrand für mehr benzin kosten setzt . Sehr geehrte Präsident sie werden von uns bezahlt dem mitglieder ihre aufgabe ist es nicht in politik oder mehr kosten für autofahrer zu aggieren. Sondern billiger autofahren Verkehrssicherheit und Rechte . Da sie ihre seite geweckselt haben solten sie in die politik weckseln . Und ihren Stuhl und platz an ein kämpferischen jungen löwin oder löwe weiter geben . Ich meiner seits kündige alle meine verträge bei adac . Würde jeden dazu raten wecksel macht zur zeit mehr sinn . Hochachtungsvoll Hakan 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC-Chef fordert höhere Spritpreise Wenn ein Chef des ADAC höhere Spritpreise fordert, damit noch mehr Leute diese elektrischen Nähmaschinen fahren, dann hat der wohl vergessen, wer ihn bezahlt und über Jahrzehnte diesen Automobilclub aufgebaut hat. Er ist Lobbyist von allen Autofahrern und nicht nur von Elektrogurkenreitern mit Innenraum-Grillfunktion 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Wo soll man da anfangen? Wo soll man da anfangen? - Manipulation der „Gelber Engel“-Abstimmung - Missbrauch von Rettungs- und Serviceleistungen - Interessen- und Strukturverflechtungen - \"Spezielle\" Änderungen der Unfallversicherung - Und natürlich der neuste verbale Unfug des Verkehrspräsidenten, der nicht im Interesse der Mitglieder ist. Glücklicherweise schon vor Jahren ausgetreten 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Leider bin ich sehr verärgert über… Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die Bearbeitung desselbigen! Was uns dabei am meisten verärgert, dass der ADAC sich nicht dazu äußert, warum es solange dauert und wie denn überhaupt der derzeitige Stand des Schadensfall ist! Wirklich nicht nachvollziehbar. Überall wird man zu gemailt und hier meldet sich einfach niemand! Nicht zu empfehlen! Lieber einen andere Anbieter suchen! 22. September 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Tolle Hilfe und Unterstützung in einer sehr schwierigen Situation Ich kann nur Positives berichten, zumindest was die Auslandskrankenversicherung betrifft! Ich selbst bin nicht Mitglied, aber mein Vater seit vielen Jahrzehnten und er schließt zusätzlich immer die Auslandskrankenversicherung ab. Leider ist er letztes Jahr im Juli schwer im Urlaub in Griechenland verunfallt. Die Kommunikation mit dem ADAC Vertragspartner in Athen war hervorragend. Alle Mitarbeiter dort sprachen perfekt deutsch und haben mich als Angehörige eine Woche lang sehr gut unterstützt, bei allen Fragen. Der Transport mit dem ADAC Flugzeug Anfang August nach Deutschland hat auch reibungslos geklappt. Oft denkt man, wozu",
    "rating": 5.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kämpft gegen die eigenen Mitglieder Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab, den gibt es dort gerade mal für 7 Euro/Jahr und vor allem ohne Ideologie. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Gekündigt Habe eben auch, wie viele in meinem Bekanntenkreis, meine Mitgliedschaft gekündigt. Vielen Dank an Hr. Hillebrand, der mir diese Entscheidung sehr leicht gemacht hat! 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Teuer und nicht zuverlässig Teuer und nicht zuverlässig, dauert alles mittlerweile sehr sehr lange wenn mal Hilfe notwendig ist. Ich werde kündigen! Das der ADAC sich politisch nun für teureren Sprit einsetzt ist das aller letzte, in so ein Verein möchte ich nicht mehr sein. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC umorientuerung an Elektrokunden Wer als ADAC es gutheißt, dass Sprit Preise teuerer werden, muss abgestraft werden. Sollen sie sich nur noch an ihre Elektro Kunden orientieren. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC hat angeblich ohne Auftrag mein Fahrzeug angesvhleppt Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüssel ist hoffentlich im Servicebriefkasten der Werkstatt. Der ADAC behauptet ohne jegliche Suche, dass sie keinen Auftrag hätten und ich Ford Assistance anrufen soll. Letztere haben natürlich keine Ahnung welcher Fahrer den Transport durchgeführt hat und bedauern die Umstände. Dass der ADAC sich da einfach aus der Affäre ziehen will und so einen Quatsch behauptet ist schon heftig. Jetzt muss ich warten, ob/bis ich an den Inhalt meines Fahrz",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Erschreckend Erschreckend, dass der ADAC hier mangelhaft bewertet wird, aber ich teile diese Bewertung. Grottenschlechter Kundenservice. Ich habe die Mitgliedschaft Plus und frage mich gerade, was dann bei \" normaler\" Mitgliedschaft geboten wird. Der ADAC galt mal was- aber das ist wohl lange her. Der Kundenservice ist telefonisch schlecht erreichbar. Beim Pannendienst ging es auch schon mal schneller. Der organisierte Mietwagen war ca. 80km von meinem Pannenstandort entfernt - da muss man erstmal hinkommen. Die Kostenübernahme durch den ADAC (Taxi, Übernachtung) gestaltet sich kompliziert. Trotz des eher kleinen Betrages wird nicht kulant und kurzfristig geholfen, sondern umständlich und ze",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Katastrophe Katastrophe Politische Positionen die gar nicht gehen und vor allem gegen die Interessen der Mitglieder sind. Pannenservice ist auch eingeschränkt mittlerweile. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Falsche Antwort und für dumm verkauft Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments, siehe Beitrag weiter unten. In dieser Antwort wird sinngemäß behauptet, es sei ja alles nicht so schlimm und ganz anders... Ergo, man zweifelt an unserer Intelligenz und Auffassungsgabe und Fähigkeit zu bewerten... das ist schon der Gipfel der Arroganz... diese Pferde fangen Sie nicht mehr ein. Kümmern Sie sich lieber um die vielen ungelösten Probleme der Mitglieder hier. Nicht mehr mein Club... und tschüss 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Wer höhere Kraftstoffpreise fordert Wer höhere Kraftstoffpreise fordert, sollte vielleicht besser eine Zoohandlung betreiben, statt einen Automobilclub. 2. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nie wieder ADAC Nie wieder ADAC. Keine Leistung, hohe Beiträge und Verhöhnung der Mitglieder. Jetzt gibt es bei der HUK24 einen Schutzbrief, europaweit gültigt, besser als der ADAC für 9,90€ im Jahr ! Wer jetzt noch sich eine solche Organisation wie den ADAC antut, dem ist wirklich nicht mehr zu helfen, oder wird gerne verhöhnt. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Weitere Filter Neueste zuerst Bewertungen und Profil wurden zusammengefasst Mehr lesen Dieses Profil wurde mit einem oder mehreren anderen Trustpilot-Profilen dieses Unternehmens zusammengefasst. Manche Bewertungen, die hier angezeigt werden, wurden ursprünglich auf einem anderen Profil abgegeben, werden nun aber gesammelt angezeigt. Profile können aus verschiedenen Gründen zusammengefasst werden, z. B. bei identischen Domains, einer Namensänderung oder einem Eigentümerwechsel. Mehr erfahren AN Andriana DE • 2 Bewertungen 2. Jan. 2026 Tolle Hilfe und Unterstützung in einer sehr schwierigen Situation Ich kann nur Positives berichten, zumindest was die Auslandskrankenversicherung betrifft! Ich",
    "rating": 1.0,
    "author": "AndrianaDE•2Bewertungen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Vertritt nicht mehr die Interessen der… Vertritt nicht mehr die Interessen der Mitglieder. Gekündigt nach 25 Jahren. 1. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Schluß nach 30 Jahren Mitgliedschaft Ich habe bach 30 Jahren Mitgliedschaft gekündigt. Die Forderung des ADAC nach höheren Spritpreisen, damit die Deutschen die Verbrenner aufgeben, ist für mich inakzeptabel und ich fühle mich als Mitglied verraten. Des Weiteren stört mich extrem die zunehmend ideologisch-grüne Ausrichtung des ADAC. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ende der Mitgliedschaft: Fehlende Interessenvertretung für Autofahrer Nach 30 Jahren Mitgliedschaft ziehe ich die Konsequenzen: Dass ein Automobilclub die Aussage unterstützt, Autofahren sei ‚zu billig‘, empfinde ich als Schlag ins Gesicht der Mitglieder. In meinen Augen vertritt der Verein mittlerweile eher die Interessen von NGOs und einer grünen Agenda als die seiner Beitragszahler. Da mein Versicherungsschutzbrief zudem deutlich günstiger ist, gibt es für mich keinen Grund mehr zu bleiben. Hiermit kündige ich meine Mitgliedschaft. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ...heute gekündigt, untragbar. ...heute gekündigt - es kamen mehrere Sachen zusammen: - für eine Reise haben wir zwei Auslandsversicherungen abgeschlossen, die Dame am Schalter: gilt nur ein Jahr, danach entscheiden Sie ob sie für weitere Jahre zahlen. Rechnung für weiteres Jahr kam, wir haben es ignoriert da nicht benötigt, danach kam Inkasso, Danke! - Panne in Ö, KEINE der Versprechen wurden eingehalten, kein Ersatzfahrzeug, kein Transport, nichts, sind auf jede Menge Kosten sitzen geblieben. Es sei der ÖAMTC schuld gewesen, aber ich habe mich gefragt..und? - und jetzt...der ADAC stellt sich gegen seine Mitglieder! Ich wohne in einer Gegend wo es keinen ÖPNV gibt, somit subventioniere ich ",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ja auch ich werde sofort meinen ADAC… Ja auch ich werde sofort meinen ADAC kündigen.. gerade habe ich eine Meldung in YouTube gesehen wo der Chef des ADAC für höhere Spritpreise plädiert.. Eine Frechheit 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der Oberfuzzi will höhere Spritpreise. Der Oberfuzzi will höhere Spritpreise. Das ist ein Darmausgangterminierungspunkt 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC danke für nichts Absoluter Haufen von Inkompetenz beim ADAC. Vor Ewigkeiten habe ich beim ADAC meine Mitgliedschaft erweitert es hieß ich würde im Fall wenn mein Auto mal ne Panne hat kostenfrei ein Mietwagen bis zu sieben Tage bekommen heute erfahre ich erfahren ,nein erst wenn 50 km vom Wohnort entfernt bin . Auch ganz toll dann hab ich versucht die Pannenhilfe zu erreichen ich wurde insgesamt fünf mal aus der Leitung geworfen und durfte jemals erneut für ein Anruf 0,50 € bezahlen das ist ja wohl die abzocke hochzehn bei euch . Dann hieß es ihr wollt mir helfen bei der Mietwagen Buchung auch das habt ihr nicht getan denn ich brauch hier eine Mitgliedskarte und ich renne euch schon ein",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Werde nach 10 Jähriger Mitgliedschaft… Werde nach 10 Jähriger Mitgliedschaft nun kündigen und wechseln. Wer sich so grün äußert hat es nicht verdient. Unfassbar das man bei diser Abzocke mitmacht. Tschau ADAC. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Leider keine Interessensvertretung… Leider keine Interessensvertretung mehr, sondern eine grün-woke Elektrolobby Organisation. Überflüssig. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BMW B58 VERBRENNER MOTOR Liebe Grüße von einem BMW Verbrenner Fahrer mit Reihensechszylinder Motor. Ich möchte Ihren Herrn Präsidenten nicht mit meinem Geld finanzieren. Er hat offenbar vergessen, woher er seinen Lohn bezieht. Die Kündigung ist raus. 29. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Verrat am Autofahrer Der adac ist seit langem kein Vertreter der Autofahrer mehr! 20. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Unter aller Während meiner langjährigen Mitgliedschaft im ADAC(>30 Jahre) habe ich vor ca 2 Jahren die Hilfe in Anspruch nehmen müssen, war ein bisschen holprig aber am Ende hat alles gut geklappt. Aber nach den letzten Äusserungen des Verkehrspräsidenten frage ich mich ob ich wirklich im richtigen Verein bin. Ich werde meine Mitgliedschaft nicht kündigen aber ich werde auf keinen Fall weitere Leistungen des ADAC in Anspruch nehmen oder Versicherungen abschließen. Die Ausführungen dieses Herrn sind arrogant und völlig realitätsfern. Sie müssen für mich nichts einordnen oder sonstige Erklärungsversuche unternehmen. Der Herr sollte sich entschuldigen vom Amt zurücktreten und einem Einzelbüro d",
    "rating": 3.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Gekündigt nach 20 Jahren Gekündigt nach 20 Jahren, wer sich nicht um seine Kunden kümmert, muss mit den Konsequenzen rechnen. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Verrät die Interessen der Mitglieder… Verrät die Interessen der Mitglieder und ist daher keine Empfehlung mehr. Die einzige Empfehlung: Austreten und einen Automobilclub finden, der die Interessen der Autofahrer wahrnimmt. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Konräres Gedankengut... Konräres Gedankengut.... so auch die Arbeitsweise.... 23. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Bin seit Jahren ADAC Mitglied und jetzt… Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten.Es kann sich nicht jeder sündhaft teure E Autos und kw Preise von bis zu 80 Cent leisten .Lade Infrastruktur ist auch noch Grottenschlecht was ist los, ich kann nur hoffen viele Leute folgen und kehren dem arroganten ADAC den Rücken es gibt bessere und günstigere Alternativen. ADAC nie wieder nein Danke Abzocker tschüss. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC Batterie Liebhaber Nach langjähriger Mitgliedschaft musste ich leider feststellen, dass ich als Fahrer zwei Oldtimers Sportwagens in diesem Verein offenbar nicht willkommen bin. Das finde ich schade. Meine Kündigung habe ich daher eingereicht. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach langer Mitgliedschaft gekündigt Nach langer Mitgliedschaft gekündigt. ADAC befürwortet hohe CO2 Preise. Außerdem sehr schlechter Service. Sind im Urlaub stundenlang mit Kindern in der Sonne alleine sitzen gelassen worden, um dann zu erfahren, dass niemand kommen wird und wir uns selbst kümmern müssen. 23. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] M. M.A DE • 1 Bewertung 1. Jan. 2026 Vertritt uns Autofahrer nicht mehr 29. Dezember 2025 Bewertung ohne vorherige Einladung Antwort von ADAC Vor 7 Stunden Hallo M.A vielen Dank für Ihr Feedback. Bitte entschuldigen Sie, dass wir erst jetzt antworten. Der ADAC ist gegen eine höhere Belastung von Autofahrern. Die CO₂-Bepreisung wurde politisch beschlossen und führt zu höheren Kraftstoffpreisen; der ADAC informiert darüber transparent, setzt sich aber gleichzeitig für konkrete Entlastungen ein, etwa die Anhebung der Entfernungspauschale zum 1.1.2026. Höhere CO₂-Preise akzeptiert der ADAC nur, wenn es spürbare Entlastungen und bezahlbare Alternativen gibt. Viele Grüße Ihr Qualitätsmanagementtea",
    "rating": 1.0,
    "author": "M.ADE•1Bewertung",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Gekündigt nach 28 Jahren Gekündigt nach 28 Jahren! Völlig inakzeptable Äußerungen. So nicht!!! Gibt genug Alternativen. 30. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Die Ausführung vom Vorstand sind für… Die Ausführung vom Vorstand sind für einen Automobilclub nut zielführend. Ist Co2 wirklich unser größtes Problem? Eher nicht, denn seit der Römischen Warmphase hat die Temperatur doch etwas abgenommen. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Bin seit 38jahre Mitglied bei diesem… Bin seit 38jahre Mitglied bei diesem Verein nachdem man sich geäußert hat das Autofahren mit Verbrenner muss teurer gemacht werden um schneller zur Elektromobilität umzusteigen habe ich kein Verständnis, deshalb habe ich sofort gekündigt, hoffentlich machen das noch viele 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Verrat an allen Autofahrern Verrat an allen Autofahrern. Dieser Verband muss bankrott gehen. Als Warnung an alle anderen Ihre Kunden nicht für grüne Politik zu verraten. 24. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Die Interessen der Autofahrer werden… Die Interessen der Autofahrer werden nicht mehr vertreten. Vom ADAC wird ein höherer CO2 Preis gefordert. Was bitte ist das für ein Verrat an den Autofahrern? Da geh ich doch zu einem brüderlichen Automobilclub, welcher günstiger ist und die Interessen der Autofahrer besser vertritt. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Axel Egghead DE • 1 Bewertung 1. Jan. 2026 Möchte Auto fahren weiter verteuern. 30. Dezember 2025 Bewertung ohne vorherige Einladung Antwort von ADAC Vor 1 Tag Hallo Axel Egghead, der ADAC ist gegen eine höhere Belastung von Autofahrern. Die CO₂-Bepreisung wurde politisch beschlossen und führt zu höheren Kraftstoffpreisen; der ADAC informiert darüber transparent, setzt sich aber gleichzeitig für konkrete Entlastungen ein, etwa die Anhebung der Entfernungspauschale zum 1.1.2026. Höhere CO₂-Preise akzeptiert der ADAC nur, wenn es spürbare Entlastungen und bezahlbare Alternativen gibt. Freundliche Grüße Ihr Qualitätsmanagementteam vom ADAC Mitgliederservice",
    "rating": 1.0,
    "author": "Axel EggheadDE•1Bewertung",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Übel Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten? Jede KFZ Versicherung bietet einen Schutzbrief der ähnliche Leistungen hat, billiger an. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Einen Autoclub,der sich nicht für die… Einen Autoclub,der sich nicht für die Autofahrer einsetzt braucht kein Mensch,es gibt genügend andere Alternativen. Go woke go broke ! 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach 20 Jahren endlich gekündigt.. Nach 20 Jahren endlich gekündigt... Das Gequatsche von dem Chef nervt nur noch....und nein,ich habe Sie schon richtig verstanden 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Zur Website Profil beansprucht ADAC Bewertungen 6.369 • 1,8 Automobilclub Bewertung abgeben Zur Website Bewertung abgeben",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MM Matis Mlr Vor 5 Tagen Leider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt. Der Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der A...",
    "rating": 2.0,
    "author": "Matis MlrVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Harry House Harry Aktualisiert am 3. Jan. 2026 Die Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller. Ich bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll. Beim Abschluss der Autoversicherung hat man mir damals...",
    "rating": 2.0,
    "author": "Harry House HarryAktualisiert am 3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MA Martin 4. Jan. 2026 Der Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit se...",
    "rating": 1.0,
    "author": "Martin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DN Daniel Nikolic Vor 5 Tagen Furchtbarer Kundenservice. Schreckliches handhaben der Kunden. Hier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrich...",
    "rating": 1.0,
    "author": "Daniel NikolicVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] BH Basel Hanan Vor 6 Tagen Meine Erfahrung war sehr schlecht. Der Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war re...",
    "rating": 1.0,
    "author": "Basel HananVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hinz Zinhun 4. Jan. 2026 WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN Z...",
    "rating": 1.0,
    "author": "Hinz Zinhun4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Rüdiger Grosse Vor 6 Tagen Seit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten...",
    "rating": 1.0,
    "author": "Rüdiger GrosseVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DA Daniel Vor 6 Tagen Der ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünsc...",
    "rating": 1.0,
    "author": "DanielVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] MR DK 2. Jan. 2026 Also ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht...",
    "rating": 1.0,
    "author": "MR DK2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kai Pochert 31. Dez. 2025 2018 teilte mir der ADAC in einer öffentlichen Werbung mit, er wäre nicht deutsch, obwohl er es in seinem Namen bis dahin namentlich trug. Daraufhin bin ich ausgetreten. Heute wünscht sich der Prä...",
    "rating": 1.0,
    "author": "Kai Pochert31. Dez. 2025",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM Klaas Michael Aktualisiert vor 4 Tagen Ich hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen vo...",
    "rating": 3.0,
    "author": "Klaas MichaelAktualisiert vor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Sebastian xxx 3. Jan. 2026 Ich war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen. AUF NIMME...",
    "rating": 1.0,
    "author": "Sebastian xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Ehrlich 6. Jan. 2026 Ich arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik. Austritt aus dem ADAC ist nun bei mir ebenfalls vol...",
    "rating": 1.0,
    "author": "Ehrlich6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KM K M 1. Jan. 2026 Bin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten...",
    "rating": 1.0,
    "author": "K M1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] RS Reinhard Smolin 4. Jan. 2026 Der ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse...",
    "rating": 1.0,
    "author": "Reinhard Smolin4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CL Carsten Leetz Aktualisiert am 2. Jan. 2026 Übel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede, wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten?...",
    "rating": 1.0,
    "author": "Carsten LeetzAktualisiert am 2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Roland Nabereit Aktualisiert vor 5 Tagen Ende 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann pers...",
    "rating": 1.0,
    "author": "Roland NabereitAktualisiert vor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dietmar N. 6. Jan. 2026 Kündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht...",
    "rating": 1.0,
    "author": "Dietmar N.6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] clausi 1. Jan. 2026 Bin seit 1990 Mitglied im ADAC habe nur geringe Kosten verursacht weil meine Fahrzeuge gepflegt sind, somit viel Geld hier gelassen. Aber die Frechheit mit den höheren Spritpreisen von Verkehrspräs...",
    "rating": 1.0,
    "author": "clausi1. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] GA Gabriele 3. Jan. 2026 Wir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so z...",
    "rating": 1.0,
    "author": "Gabriele3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FB Franz Beuven Vor 6 Tagen Zu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66. Lebensjahr begonnen habe, wurde der Beitrag v...",
    "rating": 1.0,
    "author": "Franz BeuvenVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Dobby 5. Jan. 2026 Ich kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer??? Nachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, da...",
    "rating": 1.0,
    "author": "Dobby5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LO Ludwig Opitz 2. Jan. 2026 Meine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments...",
    "rating": 1.0,
    "author": "Ludwig Opitz2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] NI Nico Vor 5 Tagen Meine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC. Ich konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja e...",
    "rating": 1.0,
    "author": "NicoVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JR Joanna Rösler Vor 6 Tagen In Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben da...",
    "rating": 1.0,
    "author": "Joanna RöslerVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Lexdan Danik 4. Jan. 2026 Die Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält. Die hohen Preise werden damit begründet, dass man angeblich e...",
    "rating": 1.0,
    "author": "Lexdan Danik4. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DF DFleck 2. Jan. 2026 Von Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüsse...",
    "rating": 1.0,
    "author": "DFleck2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Arrant Villain 2. Jan. 2026 Als langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Aut...",
    "rating": 1.0,
    "author": "Arrant Villain2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HN hans-peter neppl 2. Jan. 2026 Es ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden. Ohne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist. Ich künd...",
    "rating": 1.0,
    "author": "hans-peter neppl2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] R D Vor 6 Tagen Was ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends...",
    "rating": 1.0,
    "author": "R DVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Ralf T 3. Jan. 2026 Ich kann die schlechten Bewertungen über diesen Verein nur bestätigen. Großartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert. Zum G...",
    "rating": 1.0,
    "author": "Ralf T3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] TA Tanja 2. Jan. 2026 Leider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die...",
    "rating": 1.0,
    "author": "Tanja2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] XX xxx 3. Jan. 2026 Als ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. Heute ist der ADAC wohl nur noch Automobil Club für diejenigen, di...",
    "rating": 1.0,
    "author": "xxx3. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] YY YYY Vor 7 Tagen Nach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostenst...",
    "rating": 1.0,
    "author": "YYYVor 7 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Mario Mistelzweig 6. Jan. 2026 Nach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im De...",
    "rating": 1.0,
    "author": "Mario Mistelzweig6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FR Frcz 5. Jan. 2026 Haben zum Autofahrer keinen Bezug mehr. Sprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. Klar die in der oberen Etage können sich ja leisten me...",
    "rating": 1.0,
    "author": "Frcz5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] O 6. Jan. 2026 Meine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und mei...",
    "rating": 1.0,
    "author": "O6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Luna Blu Vor 6 Tagen Ich bin seit 10 Jahren ADAC-Plus-Mitglied. In diesen zehn Jahren habe ich den Service nie genutzt. Dies war das erste Mal – und mir wurde nicht geholfen. Mein Fahrzeug hatte eine Pann...",
    "rating": 1.0,
    "author": "Luna BluVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] JL Jos Langens 6. Jan. 2026 Am 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt...",
    "rating": 1.0,
    "author": "Jos Langens6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] HH Hendrik Hellinghausen 5. Jan. 2026 Nachtrag zur Kündigung beim ADAC: Vertragsabschluß: Ein Familienmitglied schließt Vertrag für die ganze Familie ab. Kündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündi...",
    "rating": 1.0,
    "author": "Hendrik Hellinghausen5. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] LA Larissa Vor 6 Tagen Ich bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zu...",
    "rating": 1.0,
    "author": "LarissaVor 6 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] B-Blues Berlin 6. Jan. 2026 zunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit de...",
    "rating": 1.0,
    "author": "B-Blues Berlin6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] WS Wladimir Streck 6. Jan. 2026 Ich fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. Mittlerweile vertritt der ADAC meine Mein...",
    "rating": 1.0,
    "author": "Wladimir Streck6. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] KK Karsten Klein Vor 5 Tagen Nach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht m...",
    "rating": 1.0,
    "author": "Karsten KleinVor 5 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CK Carsten Kock Vor 4 Tagen Auch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE. H...",
    "rating": 1.0,
    "author": "Carsten KockVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] DE Dennis Vor 4 Tagen Heute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz...",
    "rating": 1.0,
    "author": "DennisVor 4 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] FN Florian N. Aktualisiert vor 2 Tagen Drecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte. Kündi...",
    "rating": 1.0,
    "author": "Florian N.Aktualisiert vor 2 Tagen",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] EH Enrico Hochdorf 2. Jan. 2026 Wenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab,...",
    "rating": 1.0,
    "author": "Enrico Hochdorf2. Jan. 2026",
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] 1,8 Mangelhaft 6369 Bewertungen 5 Sterne 4 Sterne 3 Sterne 2 Sterne 1 Stern Wie wird der TrustScore berechnet?",
    "rating": 2.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] AvD - Automobilclub von Deutschland avd.de 4.7 (1851) HUK-COBURG www.huk.de 3.8 (28.443) HUK24 huk24.de 4.5 (26.975) ACE Auto Club Europa e.V. www.ace.de 2.7 (313) Allianz Deutschland www.allianz.de 4.6 (12.043) WGV Versicherung www.wgv.de 3.5 (1838) DEVK www.devk.de 3.3 (2523) Allianz Direct (Deutschland) www.allianzdirect.de 4.3 (21.713)",
    "rating": 4.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] ADAC für höhere Sprit Preise…- wie kann… ADAC für höhere Sprit Preise…- wie kann man gegen die Interessen seiner eigenen Mitglieder sein !!! 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Vertritt schon seit Jahren nicht mehr… Vertritt schon seit Jahren nicht mehr die Interessen der Autofahrer. Er fing schon vor einigen Jahren an, sich dem grünen Zeitgeist zu unterwerfen, in dem man nicht mehr dafür eintreten wollte, das Tempolimit auf den dafür geeigneten Strecken zu verhindern. Es gibt deutlich bessere Alternativen. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Wenn man sich als Automobilclub gegen die Mitglieder richtet! Indem man sich als Automobilclub nicht gegen die Mitglieder richtet und höhere Spritpreise verlangt um Elektroautos zu priorisieren! Dieser CO²-Wahn ist ja schon krankhaft. 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Unzuverlässig und Unverschämt Jeder sollte am besten seine Mitgliedschaft kündigen ihr seit einfach eine Schande! 30. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Und Tschüß Dachte eigentlich, dass es bei diesem Verein um Autofahrer und deren Interessen geht. Wurde aber nun eines Besseren belehrt. Wer sich noch höhere Spritpreise wünscht, lebt anscheinend in einer Parallelwelt. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nicht mehr empfehlenswert Nicht mehr empfehlenswert. Abwicklung viel zu träge und abweisend. Finale Auslandskrankenschutzabwicklubg dauerte 6 Monate 10. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Soll die Autofahrer vertreten? Soll die Autofahrer vertreten? Der ADAC fördert höhere Spritpreise...bald noch jährlich Tüv? Raus aus diesem Saftladen. Adac Mitgliedschaft soeben gekündigt, Versicherung ebenfalls... Verrat sollte sofort bestraft werden 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kündigung wegen Aussagen von Gerhard Hillebrand Unfassbar wie der ADAC in Person von Gerhard Hillebrand so eine Aussage in einem Intervie treffen kann „wenn Sie kein E-Auto haben, kann der ADAC sie nicht gebrauchen“ Ich habe kein E-Auto und werde mir auch kein E-Auto anschaffen. Zudem fordert er höhere Spritpreise. Er vertritt somit nicht meine Interessen als Autofahrer. Ich habe gestern meine Premium Mitgliedschaft für mich und meine Frau gekündigt. 30. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Der letzte Laden Der letzte Laden , unpünktlich teuer. Abzocke pur 1. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Laut Präsident vom ADAC sind Besitzer… Laut Präsident vom ADAC sind Besitzer eines Verbrenner Auto nicht mehr beim ADAC willkommen. Bin seit 25 Jahren Kunde und hoffe, eure Spaltung der Gesellschaft bringt euch den Ruin. Ich verstehe nicht, warum gute und stabile Unternehmen in Deutschland immer das Bedürfnis haben, sich politisch zu positionieren und die Hälfte ihrer Kunden zu beleidigen? 30. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Hilft nicht Haben Familienmitgliedschaft mit Auslandsschutz. 2x kleineres Problem: Reifenschaden und Defekt in Südtirol. In beiden Fällen konnte/ wollte der ADAC nicht helfen. Erstaunlicherweise ging es problemlos über den jeweiligen Hersteller. Außerdem fordert der ADAC eine tendenziöse Politik zum Nachteil seiner Mitglieder. Gemessen am Service völlig überteuert und eigentlich nutzlos, da entweder Hersteller oder Versicherungen günstiger sind. 23. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Das Interview des ADAC Präsidenten vom… Das Interview des ADAC Präsidenten vom 23.12.2025 ist wohl als Werbung für die Grünen zu verstehen, keinesfalls aber als Interessenvertretung für die Mobilität in Deutschland insbesondere bei mehr als 95 % Verbrennerfahrzeugen. Er sollte als ADAC Präsident schleunigst zurücktreten. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 3.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach nunmehr 10 Jahren meinen Vetrag… Nach nunmehr 10 Jahren meinen Vetrag gekündigt. Linksgrüne Autohasser will ich nicht mit Geld unterstützen. 1. Januar 2026 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] austrittswelle-adac-fuehlt-sich-in-debat… austrittswelle-adac-fuehlt-sich-in-debatte-um-hoehere-spritpreise-missverstanden/ 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Falsche Vertragsunterlagen Telefonische Absprachen werden nicht eingehalten, ich bekomme immer wieder Vertragsunterlagen die meine Situation massiv verschlechtern und absolut nichts mit dem zu tun haben was besprochen wurde. Dann muss ich schriftlich Verträge kündigen die ich nie eingegangen bin. Der ADAC schafft es nicht die Schadensfreiheitsklasse von meinem kleinen auf mein großes Auto zu übertragen. Die Autos mussten erst beim Straßenverkehrsamt abgemeldet werden!! Ansonsten wird es ziemlich teuer. Pannenhilfe gibt es auf Privatgelände (z.b. Campingplatz) auch nicht. 22. November 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Nach über 15 Jahren gekündigt. Nach über 15 Jahren gekündigt. Ihr wollt dass die Spritpreise teurer werden, nicht mit mir! Wir werden einen neuen Automobilclub an die Spitze der Macht setzen! 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Kampf gegen Autofahrer Diese politische Haltung und der Kampf gegen die Autofahrer ist inakzeptabel! Nach 22 Jahren gekündigt. 31. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Die Auslands-KV wurde von ADAC einfach… Die Auslands-KV wurde von ADAC einfach gekündigt. Habe über 20 Jahre den Beitrag bezahlt und keine Kosten verursacht. 1. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] Eine Schande Einen Verein, der gegen seine Mitglieder arbeitet und eine höhere CO2 Bepreisung und damit höhere Spritpreise fordert, braucht kein Mensch. Herr Reinicke sollte die Konsequenzen ziehen und umgehend zurücktreten. Zum Glück gibt es Alternativen! 27. Dezember 2025 Bewertung ohne vorherige Einladung",
    "rating": 1.0,
    "author": null,
    "source": "trustpilot.de"
  },
  {
    "text": "[ADAC Trustpilot] CG Christian Graf CH • 1 Bewertung 1. Jan. 2026 Lächerlich 1. Januar 2026 Bewertung ohne vorherige Einladung Antwort von ADAC Vor 1 Tag Hallo Christian Graf, wir möchten diesen Vorgang gerne an die zuständige Fachabteilung weiterleiten. Bitte geben Sie uns hierzu nähere Angaben über das Mail von Trustpilot mit dem Betreff \"Informationsanfrage zu Ihrer Erfahrung\". Vielen Dank für Ihre Unterstützung. Freundliche Grüße Ihr Qualitätsmanagementteam vom ADAC Mitgliederservice",
    "rating": 1.0,
    "author": "Christian GrafCH•1Bewertung",
    "source": "trustpilot.de"
  }
]