[
  {
    "id": 1,
    "text": "[ADAC Trustpilot] Ich kritisiere hier den ADAC Service in…\nIch kritisiere hier den ADAC Service in puncto Versicherungen, nicht was den Service bezüglich der Pannenhilfe angeht!\nÜbrigens besitze ich eine Gold ADAC Karte, da ich seit über 30 Jahren Mitglied des ADAC bin.\n\nIch würde keine Empfehlung aussprechen, was folgende Versicherungen beim ADAC angeht:\nKFZ Versicherung (habe ich mittlerweile glücklicherweise gekündigt):\nNach einem (banalen) Auto-Unfall mußte ich zum Teil über Monate hinweg um mein Recht kämpfen; es gingen etliche Emails hin und her bis ich schließlich nach über einem Jahr (!) meine berechtigten (!) \"Forderungen\" vom ADAC erhalten habe. No go.\nIch bin jetzt wieder bei meiner alten Autoversicherung, bei der  bei derlei Unfallschäden stets, ohne mich auch je nur im Mindesten mit einer solchen Kraft und Gegenwehr einbringen mußte, alles zum Guten geregelt worden ist.\nWeiteres Beispiel: Haftpflichtversicherung \nSchriftliche Anfrage beim ADAC, ob ein Erstgespräch beim Anwalt bezahlt wird und schnelle, schriftliche Rückantwort mit freundlicher positiver Bestätigung um dann nach dem Gespräch beim Anwalt erfahren zu müssen, dass der ADAC dieses Erstgespräch nicht übernimmt, sonden ich aus eigene Tasche bezahlen muß. No Go!\nOhne Chance, auch wenn ich auch hier wieder alles versucht habe, um die Dinge zu recht zu rücken...es gibt immer eine Ausrede, eine Rationalisierung oder einen ADAC Anwalt, der es \"irgendwie\" und natürlicherweise schafft die Dinge wieder aus dem Recht zu rücken und den \"Ottonormalverbraucher\", der nunmal kein Anwaltswissen hat, sondern einem anderen Beruf nachgeht, vollends frustriert.\nFazit: Ja zum Pannendienst, aber ein klares Nein, was Versicherungen beim ADAC angeht oder anders ausgedrückt: ADAC bleib bei Deinen guten Leisten (oder Leistungen) und bei dem, was Du gut kannst: Pannenhilfe!"
  },
  {
    "id": 2,
    "text": "[ADAC Trustpilot] Schlechtester Kundenservice aller…\nSchlechtester Kundenservice aller Zeiten. Antwort nicht auf den Inhalt der Anfragen, schicken angeblich Mahnungen und geb es dann  ans Inkasso. Nie wieder Adac. Ihr müsst es euch ja leisten können."
  },
  {
    "id": 3,
    "text": "[ADAC Trustpilot] KEIN STERN!\nKEIN STERN!\nVorab: ADAC - Service nimmt sich per Telefon nicht meinem Anliegen im Ganzen an, sondern legt einfach auf, und das nach 12- minütiger Warteschleife, und das nach x-Emails, Schreiben mit Inkassobüro (hin und her und hin und her) und das nach 2x \"Gespräch\" mit KI (falls Ihr mal mit KI sprecht - nie sagen, dass es um Künigung geht, die legt nämlich dann auch auf! :-)) \n\nZum eigentlichen Vorgang: \nVor einiger Zeit Familienmitgliedschaft abgeschlossen (ich, die Familienmama für Ehemann + 2 Kinder). Ich kündigte diese (Familienmitgliedschaft) mit meiner Nummer und erhielt dann das Kündigungsschreiben vom ADAC \"wir bedauern ... blabla.. Kündigung zum 31.07.\" ... schön.... ich wunderte mich dann, dass ich immer noch Post und Schreiben vom ADAC erhielt, dachte mir aber: Wollen locken. Dann vor Weihnachten der Knall: Schreiben vom INKASSOBÜRO, offene Beträge ADAC - warum? Jetzt bin ich drauf gekommen. Ich darf zwar für meinen Ehemann beim ADAC eine Mitgliedschaft abschließen, nicht aber kündigen. Ich habe also die Familienmitgliedschaft gekündigt. Sie haben demnach mich rausgenommen und die Kinder dann einfach auf meinen Mann übertragen, der unwissentlich weiter\"bezahlt\" hat. Ohne HInweise, die Werbeschreiben des ADACs weiterhin waren für uns SPAM. Vielleicht sind auch nur wir zu blöd, um diese Vorgehensweise zu verstehen. Also, falls man wirklich da was abschließen will, alles wasserdicht machen, vor allem bei der Kündigung. \n\n\n ... furchtbar, furchtbarer, am furchstbarsten!!!! Nepperei und Abzocke"
  },
  {
    "id": 4,
    "text": "[ADAC Trustpilot] 6 Unfälle 1 Wasserschaden 2 reh Unfälle…\n6 Unfälle 1 Wasserschaden 2 reh Unfälle . Ständig fällt denen was anderes ein um nicht zahlen zu müssen. Geht gar net mehr. Früher war gut jetzt nicht mehr. \nVon meinen Konto ziehen die ab jetzt kein Geld mehr ab bis zur Zahlung .\nWelch rotz freche Schlösser ich am Telefon hatte unglaublich. Früher waren so nette Liebe dran heute geht gar nicht mehr. Die kapieren nicht das ihr Stuhl von unseren erarbeiteten Geld finanziert wird. Nix wurde bezahlt bislang."
  },
  {
    "id": 5,
    "text": "[ADAC Trustpilot] Diskriminierender und unprofessioneller Kundendienst\nDiskriminierender und unprofessioneller Kundenservice. Ich habe stellvertretend für meinen Vater (ADAC-Mitglied, keine Deutschkenntnisse) angerufen und wurde wiederholt herablassend gefragt, warum er nicht selbst anruft. Sprachliche Einschränkungen wurden nicht akzeptiert, stattdessen gab es patzige und abwertende Kommentare („Stille Post spielen“). Hilfe wurde praktisch verweigert. Dieses Verhalten ist respektlos und für einen Dienstleister wie den ADAC nicht hinnehmbar."
  },
  {
    "id": 6,
    "text": "[ADAC Trustpilot] ADAC Kein verlässlicher Partner im Schadensfall Hochnäsig & Arrogant\nIch bin seit 20 Jahren Mitglied beim ADAC und bin Stinkesauer.\nADAC war bei mir, hat die Autobatterie austauschen müssen und hat mir dabei die Motorabdeckung beim herunterziehen gebrochen.\nEine neue kostet mich 230,-€ und ADAC zahlt mir nur 100,-€.\nWerde Kündigen aber auch diese Info ist ADAC völlig egal. Hochnäsig & Arrogant! Und das Qualitätsmanagement Helfen welches eigenverschuldete Schäden bearbeitet ebenfalls. Wechsle jetzt zu AVD. Würde das jedem der mich fragt, nach meiner Erfahrung, empfehlen."
  },
  {
    "id": 7,
    "text": "[ADAC Trustpilot] Anstatt fr Autofahrer zu sein \nAnstatt fr Autofahrer zu sein , ist man es beim adac dagegen, fast 20 Cent teurer der Sprit , danke für nichts Kündigung ist raus !!!!!!"
  },
  {
    "id": 8,
    "text": "[ADAC Trustpilot] ADAC schämt euch\nEin „Verein“ der tatsächlich scheinbar eine Partei zu sein scheint. Unglaubliche Äußerungen des Präsidenten getätigt in einer Zeitung. Was kommt da noch alles an Verstrickungen???\nSeit 1985 Mitglied und seit 30 Jahren Premiummitglied gewesen. Wer mich als Verbrennerfahrer nicht vertritt hat es nicht verdient den nächsten Jahresbeitrag einzuziehen"
  },
  {
    "id": 9,
    "text": "[ADAC Trustpilot] Ich wurde durch einen kleinen…\nIch wurde durch einen kleinen parkrempler wo wirklich kaum sichtbare Spuren beim Gegner Fahrzeug war von sf6 auf 1/2 gestuft. Zum 1.1.26 natürlich sofort gekündigt & jetzt renne ich dem Bonus von fahr plus spar noch hinterher. Absolut nicht zu empfehlen die Truppe"
  },
  {
    "id": 10,
    "text": "[ADAC Trustpilot] Unglaublicher Angriff auf Clubmitglieder\nNach dem unglaublichen Angriff des ADAC-Präsidenten Hillebrand auf seine Clubmitglieder durch seine Bekräftigung der Richtigkeit der Erhöhungen der CO2-Luftpreisbesteuerung habe ich sofort gekündigt. Kurz darauf erhielt ich die Kündigungsbestätigung. Darin lese ich, dass \"weitere Familienmitglieder nicht von dieser Kündigung betroffen\" sind!!! D.h. meine von MIR abgeschlossene Partnermitgliedschaft muss von meiner Partnerin, die sie NICHT abgeschlossen hat, selbst auch kündigen, weil sonst für sie auf den regulären Tarif umgestellt werde und sie eine Beitragsrechnung erhielte!!!! \n\nJa geht's noch? Jetzt musste ich zum zweiten Mal kündigen, dieses Mal für meine Partnerin auch, obwohl ICH die Mitgliedschaft und Auslands-Krankenversicherung für beide abgeschlossen hatte.\n\nNever ever! Vom Auto-Partner zum Vereinsmitglieder-Gegner.  Leute: das ist ein Mitgliederverein. Es muss GEGEN die irre Politik gehen und FÜR die Mitglieder! Wir leben in einem Flächenland und sind \"dank\" minderwertigem ÖPNV auf Autos angewiesen. Dank E-Ausbau und E-Kosten auch weiterhin auf Verbrenner!"
  },
  {
    "id": 11,
    "text": "[ADAC Trustpilot] Der ADAC wird immer schlechter\nDer ADAC wird immer schlechter. Mein Versuch, mit meinem Sommerauto im letzten Sommer Pannenhilfe zu erhalten, schlug fehl, der Auftrag wurde mehrfach storniert, schließlich hatte ich das Problem selbst gelöst, zwei Tage später kann man Anruf, wann ich den abgeschleppt werden wollte und wohin. Am Samstag brauchte ich wieder mal Hilfe, nicht akut, ich habe ausdrücklich einen \"gelben Engel\" angefordert, nach zwei Minuten meldete sich ein Abschleppunternehmen bei mir. Das Straßendienstfahrzeug kam nach deutlich über zwei Stunden, die Fehler wurden ausgelesen und angeblich gelöscht, das würde öfter vorkommen und sei nun erledigt. Gar nichts war erledigt, hoffentlich komme ich morgen noch in die Werkstatt ..... Und jetzt kommt die Ergänzung von heute, 13 Januar ...das Steuergerät des Lüfters ist defekt war für die Werkstatt überhaupt kein Problem, das festzustellen. Dass man mich damit überhaupt nur auf die Straße gelassen hat, finde ich mehr als erstaunlich! So langsam werde ich mich wohl mal nach einer anderen Organisation als dem ADAC umsehen."
  },
  {
    "id": 12,
    "text": "[ADAC Trustpilot] Habe mein Fahrzeug verkauft\nHabe mein Fahrzeug verkauft, oder einen und habe danach Sonderkündigungsrecht angemeldet, da Familienversicherung,laber mit einem PKW unnötig und daher Kündigung, aber nur zum Jahre sende möglich, überall kann man den Vertrag wenigstens ändern! Aber hier ist man wohl jetzt auf jeden Euro angewiesen und das ist einfach schlecht und der falsche Weg, aber nach den letzten Aussagen muss man die Verbrenner ja jetzt mutwillig halten!"
  },
  {
    "id": 13,
    "text": "[ADAC Trustpilot] Batteriewechsel\nDie Servicefahrer sind top ,jedoch anders als in der Werbung wird keine Autobatterie vor Ort getauscht .\nIch habe es 2 x mal versucht ,jedoch hatte der Fahrer keine Batterie im Fahrzeug . Also nur ein nettes Gespräch aber leider keine Hilfe .\nSorry das ist nicht Kundenfreundlich"
  },
  {
    "id": 14,
    "text": "[ADAC Trustpilot] adac schreibt ki generierte müll…\nadac schreibt ki generierte müll antworten zurück : Hallo Jytky JytkyRillataan,\n\nder ADAC ist gegen eine höhere Belastung von Autofahrern. Die CO₂-Bepreisung wurde politisch beschlossen und führt zu höheren Kraftstoffpreisen; der ADAC informiert darüber transparent, setzt sich aber gleichzeitig für konkrete Entlastungen ein, etwa die Anhebung der Entfernungspauschale zum 1.1.2026.\nHöhere CO₂-Preise akzeptiert der ADAC nur, wenn es spürbare Entlastungen und bezahlbare Alternativen gibt.\n\nFreundliche Grüße\nIhr Qualitätsmanagementteam vom ADAC Mitgliederservice"
  },
  {
    "id": 15,
    "text": "[ADAC Trustpilot] Unmöglich was man hier als Antwort auf…\nUnmöglich was man hier als Antwort auf mein Schreiben zu dem unfähigen Chef bekommt, der will das die Autofahrer auf e Fahrzeuge umsteigen und der Sprit noch teuerer werden soll.  \nAlle bekommen hier die gleiche unfähige Antwort\nder ADAC ist gegen eine höhere Belastung von Autofahrern. Die CO₂-Bepreisung wurde politisch beschlossen und führt zu höheren Kraftstoffpreisen; der ADAC informiert darüber transparent, setzt sich aber gleichzeitig für konkrete Entlastungen ein, etwa die Anhebung der Entfernungspauschale zum 1.1.2026.\nHöhere CO₂-Preise akzeptiert der ADAC nur, wenn es spürbare Entlastungen und bezahlbare Alternativen gibt.\n\nFreundliche Grüße\nIhr Qualitätsmanagementteam vom ADAC Mitgliederservice\n\nwenn der ADAC Verband jetzt mal den unfähigen \n Verkehrspräsident Gerhard Hillebrand  entsorgen würde ohne Rente und ohne Abfindung dann wäre das ehrlich, alles andere ist nur dummes Geschwafel."
  },
  {
    "id": 16,
    "text": "[ADAC Trustpilot] Zermürbungs- und Verschleppungstaktik bei der Auslandskrankenversicherung\nEs geht speziell um die Auslandskrankenversicherung der ADAC. Mit der ADAC bin ich ansonsten zufrieden. Die Bearbeitung des Versicherungsfalls meiner Mutter scheint sehr willkürlich und konzeptlos, was klar den Verdacht einer Zermürbungs- und Verschleppungstaktik aufkommen lässt. Das einzig Gute bei der Bearbeitung war, dass keine Übersetzung der eingereichten Rechnung oder Berichte der Klinik aus der Türkei angefordert wurde."
  },
  {
    "id": 17,
    "text": "[ADAC Trustpilot] Leere Versprechungen \nIch habe ein Neumitglied geworben. Dafür wurde mir eine Prämie von 35,-€ zugesagt. Nach wochenlanger Warterei und mehrmaliger Anmahnung meinerseits kam am 04.12. per Post die Mitteilung, dass das Geld in den nächsten Tagen auf meinem Konto sein wird. Nun sind wieder 6 Wochen vergangen und nichts ist passiert.\nHeute nochmal beim ADAC angerufen: Ein völlig unfreundlicher Mitarbeiter meinte nur lapidar: Sie müssen sich noch 1 - 2 Wochen gedulden; wir haben momentan Probleme! \nIch finde es eine Frechheit, was sich der ADAC hier erlaubt!\nIch werde die Verbraucherzentrale informieren.\nNachtrag 13.01.26:\nDer ADAC hat meine Bewertung anscheinend zur Kenntnis genommen und mir endlich die seit ca. 3 Monate ausstehende Prämie überwiesen. \nTrotzdem finde ich es ein Unding, wie ich als langjähriger ADAC- Kunde hier unmöglich behandelt wurde! Das zeigt einmal mehr, dass man als Kunde erst drohen muss, damit man Ernst genommen wird!"
  },
  {
    "id": 18,
    "text": "[ADAC Trustpilot] ADAC Inkassoforderung \nADAC hat eine Forderung ohne uns schriftlich oder telefonisch zu informieren sofort an eine Inkassofirma weiter gegeben. Nach einer Fehlinformation vom ADAC, dass dieser Beitrag über Lastschrift eingezogen werden kann, meinte die MA die Inkassoforderung sei nichtig. Weniger Wochen später eine noch höhere Forderung... Nun kann keiner weiter helfen, obwohl laut Vertrag der ADAC die Versicherung einfach hätte kündigen können und eh kein Versicherungsschutz bestand. \nWir sind jahrelange Kunden und nie ist uns so etwas passiert."
  },
  {
    "id": 19,
    "text": "[ADAC Trustpilot] Katastrophale Fehlberatung-ADAC geht…\nKatastrophale Fehlberatung-ADAC geht über Leichen....Nach Anfrage wurde durch ADAC im Ausland ein Krankenschutz zugesagt und ein Krankentransport wegen akuter Blinddarmentzündung eingeleitet. Diese wurde dann wegen eines Versicherungsirrtums 5 Minuten vor der OP abgesagt, da man sich geirrt hat und die Deckungszusage nun auf einmal ablehnte. Dadurch sind 1500€ Kosten für Arzt und OP Vorbereitung angefallen. Alsdann wurde durch mich die Entscheidung eines sofortigen OP Abbruchs und Abreise nach Deutschland entschieden, da ich sonst eine weitere Kostennote von ca 8500€ verursacht hätte. Am nächsten Morgen sofortige Abreise auf eigene Faust nach Deutschland mit sofortiger Not OP im Klinikum. Der ADAC hat NICHTS getan, obwohl eine gültige Versicherung bestand. Auch nach mehrfachen Emails mit der Bitte um Korrespondenz und Anforderung der notwendigen Unterlagen ist der ADAC NICHT ERREICHBAR- Das ganze wird nun durch einen Anwalt bearbeitet werden müssen, was Zeit und Geld kostet. \nIch kann euch nur raten-KÜNDIGT den ADAC!!!! Es gibt KEINEN SERVICE!!! Eure Gelder werden für Privatflüge der Vorstände verwendet, nicht aber für den EINSATZ in einer NOTSITUATION eines zahlenden Mitgliedes!!! DER ADAC legt KEINE WERT auf das LEBEN seiner MITGLIEDER-hier springt man eiskalt über die Klinge!!!\n------------------------------------------------------------\n13.01.26Update: Kontaktaufnahme wegen unten stehender Antwort vom ADAC- QM Service: mail an service ät adac sofort gestern noch gesendet-ohne Reaktion. Relevante Dateien an Reiserücktrittsversicherung gesendet; ohne Reaktion. Fazit: geheuchtelte Nachfragesimulation, weil man sich \"besorgt\" und \"Hilfsbereit\" gibt-leider Null Substanz in der Realität!!"
  },
  {
    "id": 20,
    "text": "[ADAC Trustpilot] Wir waren 48.5 km von zu Hause entfernt…\nWir waren 48.5 km von zu Hause entfernt als unsere spritleitung ein leck hatte ,, wir sind Premium Mitglied höchster Srufe ,, erste Dame hat aufgelegt nachdem ich mehrfach gesagt habe sie möchte uns an jemanden weiterleiten der uns helfen kann, zweiter Mann sagte sie kriegen kein Leihwagen sie sind keine 50 km weit weg das ist ein Witz ich habe ein 2 jähriges kind dabei !! nur sitzen wir im verschneiten Dorf ohne Bus und Bahn anbrindungen fest ,, und dafür zahlen wir jedes Jahr ein Haufen Geld,,, die Kündigung kommt !!!"
  },
  {
    "id": 21,
    "text": "[ADAC Trustpilot] Bin dann mal weg...Aus gegebenem…\nBin dann mal weg...Aus gegebenem Anlass...Wenn der Chef meint der Sprit ist zu billig..."
  },
  {
    "id": 22,
    "text": "[ADAC Trustpilot] Leider hat sich der ADAC von einer…\nLeider hat sich der ADAC von einer Interessenvertretung für Autofahrer zu einer links grünen NGO entwickelt. Der Kommentar von Herrn Hildebrandt zu höheren Benzinpreisen spricht für sich. Im übrigen stimmt hier auch das Preis Leistungsverhältnis nicht mehr."
  },
  {
    "id": 23,
    "text": "[ADAC Trustpilot] Bin seit 1987 Plus Mitglied beim ADAC\nBin seit 1987 Plus Mitglied beim ADAC. Belehrungen durch den Präsidenten Hillinger brauche ich nicht, der höhere Spritpreise und höhere Co2 Steuer für den Autofahrer will. Der ADAC verschlechtert die Plus Mitgliedschaft und hat hohe Preise gegenüber den Mitbewerbern bei der Pannenhilfe. Die Kündigung geht diese Woche raus. Bei der Auslandskrankenversicherung gibt es viel bessere Versicherungen plus niedrige Preise, als beim ADAC."
  },
  {
    "id": 24,
    "text": "[ADAC Trustpilot] Hallo hier bin über 30 Jahren ADAC…\nHallo hier bin über 30 Jahren ADAC Mitglied und habe Fast 30 Jahre Ausland Krankenschutz habe leider ADAC uns Gekündigt wegen. weil ich zahle 18.60 Euro zu wenig für ADAC ohne Angebot gekündigt Unverschämtheit jetzt ich Kündige meine Mitgliedschaft."
  },
  {
    "id": 25,
    "text": "[ADAC Trustpilot] Schlimmer als bei der ARAG \nSchlimmer als bei der ARAG \nNie wieder ADAC Rechtschutz.\nDie können nur Reden ,und Versprechen wie unser Bundeskanzler Merz.\nSeit dem 18.12.2025 versuche ich lt meinen Rechtschutz Vertrag eine Zusage auf ein Freien Anwalt Besprechung .\nDer mich auf klären kann wie ich vorgehen könnte .\nImmer die Unfreundliche Antwort das muss erst ein schaden vorliegen .\nWenn ich beschuldigt werde mit Falschen Fotos ,und Abgemahnt werde wäre das kein Grund. Ja aber pünklich am 1 ten Abbuchen können die .\nHabe überall z.b Facebook usw meinen Frust über ADAc Rechtschutz abgelassen .\nUnd gewarnt da was abzuschließen.Dieser Verein ist einreiner Saustall  \nDie Antworten immer auf meine Bewertung hier ,verlangen Infos, aber nichts tut sich .Ist ein Reiner Sauladen .\nDaher Händewaschen. \nIhr braucht auch nicht hier zuantworten denn es kommt ja doch nichts raus nur schau. \nVerarschung ans Deutsche Volk"
  },
  {
    "id": 26,
    "text": "[ADAC Trustpilot] Schlechter und unfreundlicher Servuce \nMa mus auch als Premium Mitglied super lange warten, dafür dass man am Telefon blöd angesprochen wird und dann die Pannen Hilfe sagt, dass man auf den Abschlepper warten muss - 4 Stunden warten"
  },
  {
    "id": 27,
    "text": "[ADAC Trustpilot] Der ADAC entfernt sich von seinen Mitgliedern \nAls Mitglied seit über 30 Jahren war ich geschockt von der CO2 Aussage des Vereins. Auf meine schriftliche Mitteilung an den Club bekam ich eine Antwort, die freundlich gesagt, am Thema vorbei war. Da wurde allgemein über Verkehrswende und über Klimaschutz gesprochen. Und das man sich für bezahlbare Energiekosten einsetzen würde. Leider wurde da vergessen, dass nicht nur Berufstätige im Club sind, die von der Erhöhung der km Pauschale profitieren sondern alle anderen, die aufs Auto angewiesen sind, die volle Erhöhung stemmen müssen. Aber als Führungskraft im Verein hat man ja nicht unbedingt finanzielle Probleme. Wann wird der ADAC wieder ein Club für und nicht gegen die Mitglieder."
  },
  {
    "id": 28,
    "text": "[ADAC Trustpilot] Nach einem Motorwechsel beim VW T5…\nNach einem Motorwechsel beim VW T5 blieben wir an der A7 durch kompletten Kühlwasserverlust liegen. Die Ursache war eigentlich nicht zu erkennen. Der freundliche Helfer vom ADAC  montierte sich einen Weg in den Motorraum und konnte den Schaden beheben.\nVielen Dank"
  },
  {
    "id": 29,
    "text": "[ADAC Trustpilot] Seit Ende Oktober 2025 wird mein…\nSeit Ende Oktober 2025 wird mein Schadensfall beim ADAC bearbeitet – bis heute ohne Rückerstattung. Entgegen der Darstellung des ADAC läuft der Fall nicht erst seit dem 08.12., sondern seit dem Unfalltag, womit sich die Bearbeitungszeit inzwischen auf über 2,5 Monate beläuft.\n\nÜber einen Zeitraum von mehr als sechs Wochen wurden immer wieder neue Unterlagen angefordert, statt von Anfang an klar zu kommunizieren, was benötigt wird. Erst nach zahlreichen Nachreichungen und über zehn Telefonaten waren alle Unterlagen vollständig.\n\nAnfang Dezember wurde mir mitgeteilt, die Bearbeitung dauere noch weitere vier Wochen. Seitdem herrscht jedoch komplette Funkstille: keine Rückmeldung, keine Statusinformation und keine Auszahlung.\n\nIch frage mich ernsthaft, wie oft man als Kunde noch hinterhertelefonieren muss, um eine berechtigte Rückerstattung zu erhalten. Dieses Vorgehen ist unprofessionell, intransparent und enttäuschend – insbesondere von einer Organisation, die mit Zuverlässigkeit wirbt.\n\nFür mich leider eine sehr negative Erfahrung.\n\n(Schadensfall-Nr.: 2503294115)"
  },
  {
    "id": 30,
    "text": "[ADAC Trustpilot] Kein Kontakt möglich, Pfuscharbeit\nAm Kfz Reifen luftlos. Zig Anrufe über 6 Stunden mit Handy und Fn. Kein Kontakt , ausser AB kostenpflichtig, möglich . Auch über App kein angekündigter Kontakt, auch Wartezeitangabe,  möglich. Kostenpflichtige !!!! andere Pannenhilfe als Ersatz. Das gleiche bei Fahrradpanne gepaart mit nach sehr, sehr  vielen Stunden warten laut folgender Fachwerkstatt Pfusch und falsche Angaben. Und das alles vor dem bekannten Hintergrund das ich schwerbehindert bin."
  },
  {
    "id": 31,
    "text": "[ADAC Trustpilot] Nach über 20 Jahren gekündigt\nNach über 20 Jahren gekündigt. Ein Verein der sich zusammensetzen kann mit der Umwelthilfe oder den Grünen brauche ich nicht mehr.\nWir haben den ADAC zweimal gebraucht. Vielleicht hätten wir privat dafür 300 Euro gezahlt. Ausgaben ungefähr 1700 Euro in 20 Jahren. Die Schutzbrief meiner Versicherung kostet mich genau 19.99 im Jahr mit fast den selben Leistungen. Grüße gehen raus an den Verkehrspräsidenten des ADAC."
  },
  {
    "id": 32,
    "text": "[ADAC Trustpilot] ADAC nach 17 Jahren verlassen\nHey ADAC,\nIch bin seit 2009 also seit 17 J. Plus Mitglied. Vor 4 Tagen gekündigt. War eigentlich im Großen und Ganzen zufrieden, aber die Aussagen von Verkerspräsident finde ich untragbar und ideologisch motiviert. Wie kann ein \"Automobilclub\" seinen Mitgliedern so in den Rücken fallen? Wir haben in Deutschland mit die höchsten Belastungen für die Mobilität weltweit (Führerschein, Steuern, Sprit, Versicherungen) und da noch höhere Spritpreise zugunsten von E-Mobilität zu fordern, eurer Ernst? ADAC hat sich leider schon länger von seiner Basis entfernt und vertritt nicht die Autofahrer, sondern mutiert zu einem politisch-ideologischen Werkzeug in Deutschland. Schaut euch um, es gibt genug gute Alternativen bei uns die günstiger sind. ADAC wird mit dieser Aktion die treusten und vor allem die langjährigen Mitglieder verlieren. Tschö mit Ö."
  },
  {
    "id": 33,
    "text": "[ADAC Trustpilot] Nach der  Aussage von Herr Hillebrand…\nNach der  Aussage von Herr Hillebrand kann man nur den Verein kündigen. Wer soll sich das denn als normal Verdiener leisten können.\nDie Leute die solche Aussagen machen fahren bestimmt Dienstwagen."
  },
  {
    "id": 34,
    "text": "[ADAC Trustpilot] Heute habe ich ein Schreiben vom ADAC…\nHeute habe ich ein Schreiben vom ADAC erhalten, in dem man mir bestaetigt hat, dass auf Grund meines Alters, 66, und meiner ja nun in Rente bin, die Krankheitsrate bei einer Auslandskrankenversicherung steigt!! Inland könnte ich vielleicht noch nachvollziehen, aber im Ausland? Sogar der ADAC meint, man müsse Rentner noch mehr zur Kasse bitten. Lieber ADAC, ich habe Ihre Auslandskrankenversicherung in den 13 Jahren nie in Anspruch genommen, obwohl ich beruflich in Europa tätig war. Nun sitze ich im Norden, geniesse  meine puckelige Rente. Frecheit und totale Abzocke. Armes Deutschland!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
  },
  {
    "id": 35,
    "text": "[ADAC Trustpilot] Auch ich gebe meinen Vorredner Recht\nAuch ich gebe meinen Vorredner Recht, jetzt die Mitgliedschaft zu künfigen.Bei solchen Aussagen braucht man sich nicht wundern das Mitglieder weglaufen. Es gibt ja noch andere Anbieter wie der ACE.\nHochmut kommt vor dem Fall !!!!"
  },
  {
    "id": 36,
    "text": "[ADAC Trustpilot] Heute wurde ich beim Einkauf im…\nHeute wurde ich beim Einkauf im Kaufland in Lübbecke an einem ADAC-Stand angesprochen und nach meinem Interesse an einer Mitgliedschaft gefragt. Ich habe höflich abgelehnt und meine Entscheidung kurz mit Aussagen begründet, die mir aus einem Interview mit dem ADAC-Vorsitzenden bekannt waren. Die Reaktion eines Mitarbeiters empfand ich als unprofessionell. Statt die Absage sachlich zu akzeptieren, wurde gelacht und meine Begründung mit dem Kommentar abgetan, dass viele Lebensbereiche inzwischen teurer geworden seien. Diese Reaktion wirkte auf mich nicht respektvoll und wenig kundenorientiert. Unabhängig vom Inhalt des Gesprächs erwarte ich bei einer Mitgliederwerbung einen professionellen Umgang mit einer klaren Absage. Das Auftreten am Stand hat keinen positiven Eindruck hinterlassen."
  },
  {
    "id": 37,
    "text": "[ADAC Trustpilot] KUNDENSERVICE???????\nHabe meine ADAC Mitgliedschaft am 31.12.2025 form- und fristgerecht gekündigt und um Kündigungsbestätigung gebeten. Keinerlei Reaktion, trotz auch folgender schriftlicher Bitten. Kundenservice: 0 Sterne."
  },
  {
    "id": 38,
    "text": "[ADAC Trustpilot] ADAC KFZ - Versicherung leider nicht mehr günstig\nIch hab heute von der ADAC KFZ - Versicherung meine Abmeldebestätigung für mein Fahrzeug erhalten. Ist soweit alles ok. Werde das neue Fahrzeug aber nicht beim ADAC versichern. Die Beiträge steigen von Jahr zu Jahr mehr. Wollte bereits im Dezember 2025 die Versicherung wechseln. Da ein Neukauf aber verspätetet geliefert wird habe ich die Übergangszeit den Vertrag laufen lassen. Bereits vor ca.  einem  Jahr betreffend des Beitrages mit dem ADAC gesprochen - aber kein Entgegenkommen. Fahrzeug musste aber jetzt abgegeben werden und für das neue Fahrzeug habe ich eine wesentlich günstigere Versicherung gefunden. ADAC war in der Vergangenheit günstig und guter Schutz aber jetzt sind die Erhöhungen doch zuviel zumal keine Versicherungsleistungen in den 4 Jahren Versicherungsschutz nicht in Anspruch genommen wurden."
  },
  {
    "id": 39,
    "text": "[ADAC Trustpilot] Gäbe es keinen ADAC wäre es die selbe…\nGäbe es keinen ADAC wäre es die selbe Situation. Die Leute vom ADAC Österreich lassen Leute bei -10° erfrieren."
  },
  {
    "id": 40,
    "text": "[ADAC Trustpilot] Top Service \nIch hatte ein Problem im Allgäu mit meinem Wohnmobilreifen. \nADAC hat alles organisiert und kam zweimal vorbei, um mir den Reifen aufzufüllen. \nIch war absolut zufrieden."
  },
  {
    "id": 41,
    "text": "[ADAC Trustpilot] Meine Bewertung bezieht sich auf die…\nMeine Bewertung bezieht sich auf die Reiserücktrittsversicherung des ADAC.\n\nIch konnte wegen unerwarteter Krankheit eine Flugreise nach Sri Lanka nicht antreten. Für solche Zwecke hat man ja eigentlich eine Reiserücktrittsversicherung.\n\nIch hatte noch nie Kontakt mit so einer schlechten Versicherung! Man tröstet mich immer wieder weg, und überlegt sich völlig abwegige Sachen um den Betrag doch nicht zahlen zu müssen.\n\nSo mussten sämtliche Hotel Übernachtungen an den ADAC gesendet werden, die insgesamt nicht mal 400 € hoch waren. Der ADAC hielt mir vor, dass ich aber eine Nacht, bei der ich keine Buchungsbestätigung erhalten hatte, wahrscheinlich in einem Luxushotel für 2600 € verbracht hätte (da der versicherte Reisepreis nur 3000 € beträgt.)\n\nVöllig lächerlich! Wenn ich 19 Nächte für nicht mal 400 € verbringe, ist die Behauptung, ich hätte in dir eine Nacht für 2600 € gewohnt wirklich abartig!"
  },
  {
    "id": 42,
    "text": "[ADAC Trustpilot] Trotz der aktuellen Diskussionen\nTrotz der aktuellen Diskussionen: Der ADAC hilft Autofahrern ganz konkret und zuverlässig. Pannenhilfe, Beratung, verbraucherschutz-alles top. Ich bleibe Mitglied, weilder Nutzen im Ernstfall zählz, nicht Schlagzeilen"
  },
  {
    "id": 43,
    "text": "[ADAC Trustpilot] Abzocke mit System\nNach Autokauf kam mein Fahrzeug aus Süddeutschland kommend an einer Autobahntankstelle mit Spritmangel wegen defekter Tankanzeige zum Stehen. Nqach Betankung sieß sich das Dieselfahrzeug nicht mehr starten weil wohl Luft im System war unhd die Batterieleistung nicht mehr ausreichte für ausreichend Startversuche. Die ADAC Gildkarte gezückt und Fall geschildert. Ich hatte auf einen Booster oder eine Ersatzbatterie oder ein Überbrückungskabel gehofft aber statt dessen kam ein Abschlepper der das Auto und mich in eine nahe Werkstatt schleppte. Dort angekommen wurde mir mitgeteilt das ich mich um eine Rückfahrtmöglichkeit kümmern sollte weil das Auto erst am folgenden Montag \"repariert\" werden kann.\nErste nach 2 Stunden intensiver Gespräche vor Ort erhielt ich einen Booster mit dem ich selbsttätig das Fahrzeug wieder starten konnte.\nDiese Aktion sollte ich noch vor Ort bezahlen. Die Begründung war das keine Reparatur durchgeführt werden konnte und das Abschleppen deshalb von mir zu tragen wäre sonst könnte ich mein Auto nicht mitnehmen.\nIch bezahlte und hatte die Hoffnung diese Bezahlung durch den ADAC wieder ersteattet zu bekommen. Weit gefehlt. Die Abschleppkosten wurden nicht erstattet.\nMeine Goldkarte klebt zur Warnung in meiner Firma für alle Mitarbeiter zur Warnung.\np.s. Die ehemaligen Mitarbeiter und Mitglieder der Sportabteilung des ADAC in Hannover würden sich im Grab umdrehen allen voran Herr Klein."
  },
  {
    "id": 44,
    "text": "[ADAC Trustpilot] Hat stark nachgelassen \nLeider sind die Preise unverhältnismäßig höher als bei der Konkurrenz was sich auch nicht durch die Leistung erklärt.\nDer Grund für mich beim ADAC zu sein war immer der Kundenservice. Hier hat der ADAC massiv abgebaut, antworten kommen spät oder garnicht, Support am Telefon einfach unfreundlich.\nIch werde zum nächsten Termin meine Versicherung wechseln."
  },
  {
    "id": 45,
    "text": "[ADAC Trustpilot] Zuverlässig\nHatte nie schlechte Erfahrungen mit dem ADAC gemacht und finde es gut, dass der größte Automobilclub Verantwortung für die Umwelt übernehmen möchte. \n\nDie schlechten Bewertungen hier sind leider ideologiegetrieben und haben keinen Zusammenhang mit dem Service der ADAC - schade, dass das so möglich ist."
  },
  {
    "id": 46,
    "text": "[ADAC Trustpilot] Furchtbarer Kundenservice.\nFurchtbarer Kundenservice.\n\nSchreckliches handhaben der Kunden.\n\nHier muss dringend gehandelt werden, weil die Support Mitarbeiter sich überhaupt nicht im klaren sind, was ihr Verhalten anrichtetet.\n\nDies gilt ausschließlich für die Hotline.\n\nHier ist kein Bewusstsein für die Kunden und eine Haltung die ekelhaft ist, wirklich furchtbar."
  },
  {
    "id": 47,
    "text": "[ADAC Trustpilot] Ich bin so sauer\nIch bin so sauer. Ich hatte heute aufgrund des Wetters eine Panne mit meinem Fahrzeug. Rief beim ADAC an. Kam auch nicht durch, sollte da komische Ansagen durchgeben und diese wollten mich nach 1h zurückrufen. Und was war? Der Rückruf kam 2h später. Bis ich dann das Problem geschildert hätte und die da gewesen wäre, wäre ich erfrorenen. Danke für nichts !!!\nDanke an die netten Autofahrer die angehalten haben und mir geholfen haben!"
  },
  {
    "id": 48,
    "text": "[ADAC Trustpilot] Bei Panne absolute Katastrophe \nIn Begien auf der Autobahn (nahe Deutscher Grenze) liegen geblieben. Mit 4 Kindern und Seniorin+ und ADAC Plus seit fast 20 Jahren. Von ADAC kam keine Hilfestellung. Nur stundenlanges Warten. Haben dann privat alles geregelt und ein Mietwagen gebucht. Das Auto sollte vom ADAC abgeholt werden und nach Deutschland in meine Wunschwerkstatt gebracht werden. Auch das ein Odyssee mit stundenlangen Telefonaten. Nach einer Woche,  da nix vorran ging auch das privat in die Hand genommen.  Also vielen Dank für nix. Ich war die längste Zeit da. Wechsel zum AvD. Auch meine Autoversicherungen werde ich dort kündigen! Nie wieder werde ich so in eine Bettelstellung gehen und trotzdem in Stich gelassen!"
  },
  {
    "id": 49,
    "text": "[ADAC Trustpilot] War immer gut\nWar immer gut. Aber die Aussage von  Herr Hildebrandt unterstützen auch wir nicht. Es geht garnicht ! Die Folge ist: Kündigung! Selbst schuld !"
  },
  {
    "id": 50,
    "text": "[ADAC Trustpilot] Also der ADAC ist das schlimmste was…\nAlso der ADAC ist das schlimmste was mir je unter gekommen ist. Haben letztes Jahr eine Reise gebucht und die Reiserücktritt das erste Mal über den ADAC abgeschlossen. Wohlgemerkt in Duisburg in der Filiale. \nJetzt ein Jahr später bucht der ADAC wieder 250€ ab. Ich sofort dort angerufen. Die gute Dame am Telefon „tja das hätten Sie kündigen müssen“ wäre ja eine Versicherung. Also wenn ich das im Reisebüro mit abschließe ist das ja auch nur einmalig. Zum die Dame und darüber nicht informiert hat. Bin stink sauer darüber. So macht man Geld 👌 UNVERSCHÄMT jetzt kommt mir nicht damit ich hätte das kleingedruckte lesen sollen. Wenn ich den Beratern vor Ort nicht trauen kann dann sorry bin ich beim ADAC definitiv falsch. Soeben alles gekündigt. Über 20 Jahre war ich bei euch wirklich TOP 👍"
  },
  {
    "id": 51,
    "text": "[ADAC Trustpilot] Was ist das bloß für Betrug\nWas ist das bloß für Betrug, hab am 28.12.2025 ordentlich gekündigt und kriege heute die Benachrichtigung das für meinen Partner das weiterläuft, drecksverein jetzt muss man weiterzahlen weil nirgends vorher drauf hingewiesen wurde"
  },
  {
    "id": 52,
    "text": "[ADAC Trustpilot] Reiserücktrittversicherung\nZu meiner Basisversicherung ADAC Plus, (seit 1982) Auslandskrankschutz, Rechtschutz hatte ich auch eine Reiserücktrittversicherung. Da ich nun mein 66.\nLebensjahr begonnen habe, wurde der Beitrag von \n76,80€ auf 120,86€ erhöht.\nIch habe die Versicherung nie in Anspruch genommen und find das heftig und diskriminierend"
  },
  {
    "id": 53,
    "text": "[ADAC Trustpilot] Meine Erfahrung war sehr schlecht.\nMeine Erfahrung war sehr schlecht.\nDer Mitarbeiter kam deutlich zu spät und hat sich dafür nicht einmal entschuldigt. Sein Verhalten war von Anfang an unfreundlich – er hat nicht gegrüßt und war respektlos.\nEr startete das Auto, fuhr sehr schnell los, kam zurück, schaltete es wieder aus und wurde anschließend wütend. Er fing an zu schreien und verhielt sich aggressiv. Außerdem wiederholte er dieselben Handlungen mehrmals ohne ersichtlichen Grund.\nInsgesamt war sein Auftreten äußerst unprofessionell und respektlos. Ich bin sehr unzufrieden und kann diesen Service nicht weiterempfehlen."
  },
  {
    "id": 54,
    "text": "[ADAC Trustpilot] Ich war 43 Jahre Mitglied und habe…\nIch war 43 Jahre Mitglied und habe gekündigt, weil ich mich vor dem Hintergrund der unsäglichen Aussagen des ADAC-Präsidenten nicht mehr vertreten fühle."
  },
  {
    "id": 55,
    "text": "[ADAC Trustpilot] Kündigung! - Äusserst bescheidener Service!\nSeit 37 Jahren bin ich Miglied gewesen, bis gestern, der Service-Mitarbeiter hat mitten im Satz das Gespräch beendet, nicht zurückgerufen. Ein neuer Versuch, man Versprach Rückruf innerhalb 60 Minuten. Nachdem ich schon nicht mehr damit gerechnet hatte bekam ich den Rückruf - am nächsten Tag - äusserst bescheidener Service -"
  },
  {
    "id": 56,
    "text": "[ADAC Trustpilot] Prima Service\nImmer Freundlich.Keine längere Wartezeit als eine Stunde und dannach war das Auto immer wieder Fahrbereit."
  },
  {
    "id": 57,
    "text": "[ADAC Trustpilot] Ich bin seit 10 Jahren…\nIch bin seit 10 Jahren ADAC-Plus-Mitglied.\nIn diesen zehn Jahren habe ich den Service nie genutzt.\nDies war das erste Mal – und mir wurde nicht geholfen.\n\nMein Fahrzeug hatte eine Panne (Überhitzung) und konnte nicht weiterfahren.\nMeine Werkstatt des Vertrauens ist etwa 30 km entfernt.\n\nTrotz ADAC Plus wurde mir gesagt, dass ich zusätzlich zahlen müsse, um das Fahrzeug zu meiner Werkstatt bringen zu lassen, da diese angeblich „zu weit entfernt“ sei.\nStattdessen wurden mir andere Werkstätten vorgeschlagen, die ich nicht wollte.\n\nNach 10 Jahren Beitragszahlung soll ich im Ernstfall noch extra bezahlen.\nFür mich ist das kein Service, sondern enttäuschend und unseriös.\n\nIch empfehle ADAC Plus nicht weiter.\nNach zehn Jahren kündige ich sofort.\nDie Karte werde ich wegwerfen."
  },
  {
    "id": 58,
    "text": "[ADAC Trustpilot] Der ADAC hat es sich ab 2025 scheinbar…\nDer ADAC hat es sich ab 2025 scheinbar zum Ziel gesetzt Autofahrer mit Verbrennermotoren finanziell zu vernichten. Trotz bereits steigender Sprintpreise geht es dem ADAC zu langsam. Der Vorstand wünscht sich deutlich höhere Preise damit die Autofahrer gezwungen werden auf teure neue Autos umzusteigen die sie sich vielleicht nicht leisten können oder wollen. Auch nach der Kritik hält der ADAC an seiner Linie fest und versucht Kunden zu beschwichtigen. Das hätte ich wirklich nicht erwartet. Bin sehr enttäuscht und kein Kunde mehr."
  },
  {
    "id": 59,
    "text": "[ADAC Trustpilot] Handelt nicht im Interesse der…\nHandelt nicht im Interesse der Mitglieder"
  },
  {
    "id": 60,
    "text": "[ADAC Trustpilot] Nach 15 Jahren habe ich gekündigt\nNach 15 Jahren habe ich gekündigt, da das Preis-Leistungs-Verhältnis für mich nicht mehr stimmt. Ich zahle meinen Mitgliedsbeitrag für eine konsequente Interessenvertretung und den Schutz vor Kostensteigerungen. Wenn die Vereinsführung jedoch Maßnahmen befürwortet, die Mobilität verteuern (Stichwort CO2-Bepreisung als Anreiz), wird die bezahlte Dienstleistung – nämlich der Schutz des Mitglieds – nicht mehr erbracht. Das Produkt ‚ADAC-Mitgliedschaft‘ hat für mich damit seinen Wert verloren."
  },
  {
    "id": 61,
    "text": "[ADAC Trustpilot] Die gelben Engel können sich ihre Chefs nicht aussuchen.\nAm 25.12. bin ich mit meinem Auto liegengeblieben und wurde vom ADAC betreut.\nBesonders hervorheben möchte ich die Mitarbeitenden vor Ort: Die Organisation von Abschleppdienst, Taxi und Mietwagen hat hervorragend funktioniert, alles war gut koordiniert und die Betreuung war super freundlich und hilfsbereit.\n\nMir ist wichtig zu betonen, dass die Mitarbeitenden wirklich einen großartigen Job gemacht haben und sich sehr bemüht haben.\n\nAuf der Ebene der übergeordneten Organisation bzw. des Vorstands wurden kundenunfreundliche Aussagen gemacht, die von wenig Kommunikationsfähigkeit zeugen. Das schmälert allerdings keineswegs die hervorragende Leistung der Mitarbeitenden, die mit viel Engagement mein Problem gelöst haben (4 Personen Hund und jede Menge Gepäck).\nDie Mitarbeitenden vor Ort können sich die Chefs, die das Geld jeden Monat mit der Schubkarre nach Hause fahren nicht aussuchen. Mit denen hab ich nix zu tun, ich bleibe beim ADAC wegen der vielen tollen Helferlein."
  },
  {
    "id": 62,
    "text": "[ADAC Trustpilot] Der gelbe Engel war einmal nun ist's die gelbe Hölle\nDrecksladen und noch dreckiger ist deren Geschäftsführer (Präsident), siehe das Autofeindliche Statement vom 23.12, die versuchten Korrekturstatements danach sind nur leeren Worte.\n\nKündigungen werden Wochenlang (4+ zum Zeitpunkt der Rezension) lang liegen gelassen, ebenso Anfragen. (Vorherige Erfahrung 5 Wochen Wartezeit) \nAm Telefon heißts, joa kann ich nix machen geht seine Wege. Übersetzung, der im Telefondienst hat auch keinen Bock mehr auf euch und sitzt seine Zeit ab. Null Sterne verdient der ADAC.\n\nWar 14 Jahre Mitglied aber die KFZ Abteilung bei denen ist so abartig schlecht, dass ich freiwillig zur HUK wechsle. Eine Beitragserhöhung von 30% bei reiner Haftpflicht könnt Ihr euch auch sonst wo hinschieben liebe ADAC, wenn die Konkurrenz 50% günstiger MIT TEILKASKO ist.\n\nWurde auch schon einmal tatsächlich vom ADAC bei strömenden Regen stehen gelassen, weil die Disposition von denen verdammte Idioten sind, die einfache Sachen nicht an die Abschleppunternehmen weitergeben. Die wollten nen Auto abschleppen als wäre es ein Geländewagen, mein Sportscoupe wäre dann komplett schrott gewesen hätt ich zugelassen, dass der fast kaum Deutsch sprechende Fahrer mein Auto AN DEN FELGEN die Rampe die zu steil war, hochzieht. Auf Rückfrage an den Disponenten ob da jetzt mal wer kompetentes kommt, wurd nur aufgelegt.\n\nEure Baustein Antwort sollte noch einmal jemand Korrekturlesen.\n\nIhr habt meine Mitgliedsnummer die reicht für alles weitere. Ich warte weiterhin seit dem 11.12 auf eine Kündigungsbestätigung/Lebenszeichen, sowohl von Vertrag(at)autoversicherung.adac.de von 2 Verträgen vom 11.12.25 als auch an service(at)adac.de vom 12.12.25.\n\nRennt weit weg wenn Ihr von den \"Gelben Engeln\" hört."
  },
  {
    "id": 63,
    "text": "[ADAC Trustpilot] Kündigung ist raus\nKündigung am 4.01.2026 rausgeschickt. Meine Frau und Ich werden kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhungen als Automobilclub zu befürworten geht mal gar nicht. \nHoffentlich werden viele folgen, dann kann der Laden zu machen."
  },
  {
    "id": 64,
    "text": "[ADAC Trustpilot] Helfer gut...Telefonistinnen schlecht\nzunächst mal, die Pannenhelfer vor Ort sind prima, nicht nur bemüht....sie kennen sich auch bestens aus. Meine Kritik gilt der unprofessionellen, unverschämt frechen, Behandlung im Erstgespräch mit der telefonischen Pannenmeldung, die letzte Mitarbeiterin war nicht nur unhöflich....sie hatte (wie man in Berlin sagt) eine große Schnauze, einfach nur unverschämt, sie ließ mich kaum zu Wort kommen und informierte mich falsch!!! meinen Protest erwiderte sie damit, das sie den Hörer auflegte, das geht garnicht, wenn sie das braucht, dann kann sie ihren Macker zuhause anblaffen, mich jedoch nicht! Dem heute eintreffenden Pannenhelfer schilderte ich diesen Vorgang, er sagte mir, das er von anderen Betroffenen immer wieder dieses Verhalten bestätigt bekomme, man beschwert sich rundweg über die Art des Gesprächs mit den Telefonistinnen des ADAC. Ps Es interessiert mich einen Dreck, ob diese Personen viel zu tun haben, gestresst sind oder sonst etwas bei denen nicht ganz rund läuft, sie haben sich professionell zu verhalten, dafür werden sie bezahlt......solche Mitarbeiter würde ich ganz schnell zum Teufel jagen!"
  },
  {
    "id": 65,
    "text": "[ADAC Trustpilot] NIE WIEDER ADAC KFZ VERSICHERUNG !!!!!!!!! \nIch bin enttäuscht und fühle mich betrogen von ADAC kfz Versicherung!!!! \nBin jetzt das zweite Jahr bei ADAC versichert , habe mich Anfang November telefonisch bei ADAC gemeldet um mich nach einem Angebot zu erkundigen, da ich bei zwei anderen Versicherungen einen besseren Angebot für 2026 erhalten habe . Die Mitarbeiterin am Telefon hat mich nach dem aktuellen Kilometerstand gefragt und hat mir dann Einwenig günstiger die Versicherung angeboten, es war immer noch teuerer als bei den anderen beiden aber ich füllte mich bei ADAC zu dem Zeitpunkt sicher und bin dort geblieben. Ein Jahr davor habe ich sogar ADAC an einen Freund weiterempfohlen und der hat die Versicherung abgeschlossen!!!! \nDAS WAR EIN RIESEN FÄHLER !!!!!! Mache ich nie wieder !!!!! Auf jeden Fall ging es weiter so , das die abgesprochene Summe wurde am 2.1.26 abgebucht und dann bekomme ich heute noch eine Email dass ich 134 Euro nachzahlen muss !!!! Ich war schockiert , ich kann mir das als alleinerziehende Mutter mit aktuell eine Diagnose Krebs und im Krankengeld garnicht leisten ! Habe mit 3 Mitarbeiter heute Morgen telefoniert und keinen davon interessiert es ! Die Nachzahlung ist angeblich deswegen gekommen weil ich mehr als 5000 km gefahren bin !!!!!! Ich habe ABER im November beim Telefonat mein Kilometerstand angegeben und noch gefragt ,, wie ist es wenn ich jetzt vom November bis Ende Dezember noch mit dem Auto fahre ????,, da sagte mir die ,, nette Dame ,, das ist kein Problem wenn da nicht mehr als 500 km drauf kommt . Wir werden es als Kulanz abrechnen , die Summer bleibt ein mal im Jahr 505 Euro !!!Genau 500 km sind auch drauf gekommen und jetzt ????? Jetzt schicken die mir einfach eine Rechnung zu !!!!! Das ist unmenschlich und unverschämt !!!! Vor allem habe ich von meine aktuelle schwierige Situation geschildert !!!! Was sind das für Menschen und Betrüger bei ADAC kfz Versicherung!!!!! \nNIE WIEDER ADAC !!!!!!!!!!!! \nJetzt bin ich gezwungen dort zu bleiben aber das ist auch das letzte Mal und ich rate allen ab sich dort zu VERSICHERN!!!!!! Sie bekommen bevor Sie die Möglichkeit haben zu kündigen eine Summe und später wenn es für die Kündigung zu spät ist noch zusätzliche Rechnung !!!"
  },
  {
    "id": 66,
    "text": "[ADAC Trustpilot] 2 stunde gewartet und kein…\n2 stunde gewartet und kein absleptdients gekommen"
  },
  {
    "id": 67,
    "text": "[ADAC Trustpilot] ADAC - nie mehr!\nDas war es mit dem ADAC für mich. War seit 2002 Plus- Mitglied. Mich störte es schon das ich als Mitglied der Mitgliederzeitung nachlaufen muss um diese zu lesen, da die ja nicht mehr zugestellt wurde, sondern man diese im Supermarkt extra abholen muss. Nun noch diese Autofeindlichkeit mit der Forderung den Spritpreis zu erhöhen. Der Service bei einer Panne wurde auch immer schlechter mit den Jahren. Selten das etwas vor Ort gemacht wurde. Nur noch abschleppen in die Werkstatt. Das kann ich auch günstiger bei der Konkurrenz haben. Hier zählt nicht mehr das Mitglied sondern nur noch die eigenen Interessen."
  },
  {
    "id": 68,
    "text": "[ADAC Trustpilot] Hände weg von den ADAC-Versicherungen.\nAm 14.08.2025 hatte ich eine Notoperation in den USA. Trotz Reiserücktrittsversicherung und Auslandskrankenversicherung musste ich meinen Rückflug selbst umbuchen. ADAC hat dabei gar nicht unterstützt. Jetzt, im Januar 2026, warte ich immer noch auf die Rückerstattung der fast 10.000 USD, die ich vorgestreckt habe, und auf die Begleichung der übrigen Rechnungen. Die ADAC arbeitet sehr langsam, antwortet nicht auf E-Mails, gibt komische Antworten auf Fragen. Entweder fehlt es komplett an Kompetenzen oder es ist eine bewusste Strategie, den Prozess zu verzögern, und die Zahlungen so lange wie möglich hinauszuzögern, um Geld zu sparen oder den Kunden zu frustrieren, um seine Ansprüche aufzugeben. Ich habe meine Mitgliedschaft und alle Versicherungen bei ADAC gekündigt und werde jetzt mit einem Anwalt versuchen, mein Recht zu holen und mein Geld zurückzubekommen. Mit Dank an die Reiserücktrittsversicherung und Auslandskrankenversicherung."
  },
  {
    "id": 69,
    "text": "[ADAC Trustpilot] Versicherung nutzlos, Kundenservice eigentlich auch\nNach 30 Jahren Plus-Mitgliedschaft wurde zum ersten Mal die Reiserücktrittsversicherung in Anspruch genommen. Nach zwei Monaten keinerlei Reaktion auf den Antrag und die Nachfragen. Im Telefonat im Dezember wurde uns mitgeteilt, dass alle erforderlichen Dokumente da wären und noch vor den Jahreswechsel die Erstattung erfolgen würde, was nicht geschah. Wenn man eine richtige Reiserücktrittsversicherung braucht, ist man beim ADAC scheinbar an der falschen Adresse. Der telefonische Kundendienst war immerhin erreichbar aber hat nichts gebracht, auf schriftliche Anfragen wird überhaupt nicht reagiert."
  },
  {
    "id": 70,
    "text": "[ADAC Trustpilot] Der letzte Abschaum\nMeine Freundin, Mutter, Bruder und Ich haben gekündigt. Wir ackern uns den Ar*ch ab, damit man sich ein Auto leisten kann was man widerum für die Arbeit braucht, und dann kommt der HS vom ADAC und meint es müsste NOCH alles teurer werden. Seid ihr eigentlich noch ganz sauber? Die Werkstattkosten sind WUCHER geworden, keine Regulierung, Benzin und Diesel ist jetzt schon der zweitteuerste auf der WELT, keine Regulierung nach oben. Führerscheine und Unterhalt wird alles teurer bei gleichbleibenden Löhnen. Will der HS mich so sehr auf die ypalme bringen dass ich dem persönlich einen Besuch abstatte? KÜNDIGT ALLE SOFORT."
  },
  {
    "id": 71,
    "text": "[ADAC Trustpilot] Ich arbeite in einem großen…\nIch arbeite in einem großen Autogeschäft. Die Kunden wollen keine E-Autos haben und unsere Branche leidet unter dieser ideologischen Klimapolitik.\nAustritt aus dem ADAC ist nun bei mir ebenfalls vollzogen. \nSeit Corona drehen alle komplett durch …"
  },
  {
    "id": 72,
    "text": "[ADAC Trustpilot] Hoffentlich macht der Laden dicht\nHoffentlich macht der Laden dicht"
  },
  {
    "id": 73,
    "text": "[ADAC Trustpilot] Mir wurde heute bei einer Panne…\nMir wurde heute bei einer Panne beispiellos vom ADAC geholfen! Sehr nette ADAC Mitarbeiter- ich bin dankbar für den reibungslosen Ablauf!!!\nVielen Dank!!\nDa ich aus Datenschutzgründen die Mitgliedsnummer nicht nennen möchte: 05.01.2026 Auftragsnummer 26374"
  },
  {
    "id": 74,
    "text": "[ADAC Trustpilot] Nach über 10 Jahren Mitgliedschaft\nIch fand den ADAC immer ok. Nie überragend, aber wenn man mal ein Problem hatte waren sie immerhin innerhalb von 6-8 Stunden da und haben einem geholfen. \nMittlerweile vertritt der ADAC meine Meinung aber nicht mehr. Ich fahre nicht Auto aus Spaß, sondern weil ich zur Arbeit muss. \nBei uns gibt es im Stadtteil für über 25.000 Autos genau 4 öffentliche Ladesäulen und seit mehreren Jahren ein Verbot private Wallboxen oder andere Ladevorrichtungen zu installieren, weil das Stromnetz überlastet ist. \nWas soll ich denn laut Gerhard Hillebrand machen? Ein E-Auto kaufen um es zur Arbeit zuschieben, weil es keine Lademöglichkeiten gibt? Anstatt zu kritisieren, dass die Bundesregierung fatal versagt hat im E-Mobilitätsausbau sagt er, dass ich einfach mein ganzes Gehalt investieren soll um weiterhin zur Arbeit fahren zu können. Das passiert, wenn Leute auf Positionen sind und zu viel Geld verdienen und den Bezug zur Realität verlieren. Anstatt sich um seine Mitglieder zu kümmern, werden sie mit Füßen getreten. \nIch finde das weniger als 1/5 *, aber weniger darf ich hier ja nicht geben."
  },
  {
    "id": 75,
    "text": "[ADAC Trustpilot] Autoabholung im Auftrag von ARC Europe\nGemäß meines Service Vertrages hätte der beauftragte ADAC mein Fahrzeug bis zur nächsten Vertragswerkstatt des Herstellers schleppen müssen ( Gewährleistungsfall). ARC Europe hat mehrfach glaubhaft versichert, dass der ADAC mit allen nötigen Informationen versorgt sei. Der Fahrer kam rasch, lud mein Auto auf, aber hatte nur interne Order, das Auto an eine Addresse in ca 500 m Entfernung zu schleppen!?! An dieser Addresse gab es überhaupt keine Werkstatt, nur ein Rossmann Logistik-Zentrum. Nach endlosen Telefonaten (> 2 Std) entschied die ADAC Disposition, mein Auto wieder abzuladen, anstatt es an die mir bekannte, korrekte Addresse zu liefern. Es gelang nicht, den Irrtum ADAC seitig aufzuklären, der Fahrer verschwand mit leerem LKW. Seitens europäischer Serviceleitstelle hat man den Vertragspartner ADAC erneut beauftragt und auch meine Nummer zur direkten Absprache hinterlassen. Danach geschah nichts mehr. Erst nach erneutem Nachhaken durch ARC und vielen Stunden erneuter Wartezeit bekam ich dann von ARC die Info, das der ADAC mein Auto am gleichen Tag leider nicht mehr transportieren könne, und erst am Folgemorgen wieder einen Wagen schicken kann. Dafür habe ich einen vollen Tag sinnlos an eine Tanke abgehangen, um mich dann privat abholen zu lassen - außerirdisch. Mutmaßlich behandelt der ADAC direkte Mitglieder vorrangig und besser? Aber nach diesem absurden Theater werde ich ganz sicher kein neuer Kunde!"
  },
  {
    "id": 76,
    "text": "[ADAC Trustpilot] Mittlerweile Bezug zur Basis verloren\nIch kann die Forderung nach höheren Kraftstoffpreisen nicht nachvollziehen. Interessenvertreter der Autofahrer???\nNachdem es nun einen Aufschrei der Mitglieder gibt, redet man sich nun damit raus, dass es dafür anderweitige Entlastungen geben soll. Was ist das denn für ein Quatsch. Da macht man was teurer und da entlastet man wieder. Aufwand für nichts. Wenn alle das Geld für ein E-Auto hätten und sich eins kaufen würden, gibt es die Infrastruktur garnicht her. Ich denke der ADAC hat sich von der Politik einnehmen lassen. Das sind mittlerweile gewachsenen Strukturen, da geht eine gewisse Unabhängigkeit verloren. Ich habe vor 2 Tage mein Mitgliedschaft nach 14 Jahren gekündigt. Scheinbar haben die Herren da oben vergessen, dass sie von Mitgliederbeiträgen finanziert werden."
  },
  {
    "id": 77,
    "text": "[ADAC Trustpilot] Geht Gar nicht! \nWir werden den ADAC nach rd 40 Jahren verlassen."
  },
  {
    "id": 78,
    "text": "[ADAC Trustpilot] Kündigung ADAC\nNachtrag zur Kündigung beim ADAC:\nVertragsabschluß:\nEin Familienmitglied schließt Vertrag für die ganze Familie ab.\nKündigung: jedes volljährige Mitglied soll/muß separat die Mitgliedschaft kündigen.\nADAC= nie wieder!!!"
  },
  {
    "id": 79,
    "text": "[ADAC Trustpilot] Haben zum Autofahrer keinen Bezug mehr\nHaben zum Autofahrer keinen Bezug mehr. \nSprit teurer machen und lauter solche schwachsinnige Ideen die komplett am Autofahrer vorbei gehen. \nKlar die in der oberen Etage können sich ja leisten mehr zu bezahlen kassieren ja genug...wie die Politiker. \nGenau das gleiche. \nVon mir gibt es keinen Beitrag mehr."
  },
  {
    "id": 80,
    "text": "[ADAC Trustpilot] Kündigung ist raus\nKündigung ist raus. Ich werde kein Unternehmen unterstützen, der den Bezug zu seinen Kunden verloren hat. Spritpreiserhöhung ist nicht deine Baustellen."
  },
  {
    "id": 81,
    "text": "[ADAC Trustpilot] Mehr als enttäuschend \nEnde 2024 bin einmal mit dem Auto stehen geblieben. Nach mehrmaligen Anrufen und mehrmaligen Standorterklärungen wurde mir nach mehreren STUNDEN auf der Autobahn ein Fahrer zugeteilt der mir dann persönlich sagte das er Geld verlangen muss (knapp 400 Euro). Dieser fuhr dann einfach weiter. Nach einem erneuten Anruf sagte mir die Dame am Telefon das ich nichts zahlen muss und schickte erneut einen Fahrer los. Auch dieser sagte wieder zu mir das ich Geld zahlen muss. Am Ende des Tages habe ich selbst die Maßnahme ergriffen und das Auto Mithilfe eines fremden Autoschleppers selbst von der Autobahn in eine Werkstatt gefahren! Daraufhin kündigte meine gesamte Familie."
  },
  {
    "id": 82,
    "text": "[ADAC Trustpilot] Problem: Batterie leer \nProblem:\nAuto springt nicht mehr an, 13 Jahre alte Batterie.\nÜber das Online-Formular meine \"Panne\" gemeldet.\nNach 10 Minuten kam die Bestätigung mit der geschätzten Wartezeit, die deutlich unterschritten wurde!\nEin sehr freundlicher und kompetenter Mitarbeiter (Herr Bauer) überprüfte kurz die Batterie, maß die Ladeleistung und tauschte schnell die alte gegen eine neue Batterie.\nSuper Service, schnell, unkompliziert und preislich auch nicht höher als in der Werkstatt.\nVielen Dank und allzeit eine gute Fahrt für Herrn Bauer und seine Kolleginnen und Kollegen!"
  },
  {
    "id": 83,
    "text": "[ADAC Trustpilot] Kein Cent mehr aus meiner Tasche für…\nKein Cent mehr aus meiner Tasche für diesen Verein. \nNach fast 10 Jahren gekündigt und tschü mit ü. \nWer so abgehoben ist, hat schon genug Geld von mir bekommen."
  },
  {
    "id": 84,
    "text": "[ADAC Trustpilot] Einzig möglich Konsequenz ist die…\nEinzig möglich Konsequenz ist die Kündigung und das nach 23 Jahren Mitgliedschaft. Automobilclub der gegen seine Mitglieder Politik macht, hat keine Überlebenschance. Mal schauen wieviele grüne Radfahrer dem Club beitreten werden."
  },
  {
    "id": 85,
    "text": "[ADAC Trustpilot] Wie kann dieser Boss so eine Aussagen…\nWie kann dieser Boss so eine Aussagen machen. Scheint von der E-Auto-Lobby geschmiert zu sein. Kenne Viele ,die schon gekündigt haben. Richtig so. Nicht ALLE haben Geld für  E-Autos. Ich hasse E-Autos. Ich bin nachhaltig, da ich gebrauchte Autos kaufe. Dafür werden wir so bestraft. SCHMEISST den TYPEN RAUS . Es ist aus mit dem guten Ruf. Jeder andere Autoclub hilft seinen Mitgliedern, der ADAC bestraft Ihre Mitglieder und verhöhnt Sie."
  },
  {
    "id": 86,
    "text": "[ADAC Trustpilot] Nach 35 Jahren ist nun endgültig Schluß \nNach 35 Jahren ist nun endgültig Schluß, wer höhere Belastungen der Autofahrer und somit seiner eigenen Beitragszahler fordert, hat sich wohl in seiner Aufgabe geirrt. \nDie Mitgliedschaft habe ich gekündigt. Es gibt genug Alternativen."
  },
  {
    "id": 87,
    "text": "[ADAC Trustpilot] Mitglieder feindlicher Automobilclub\nDer Oberhäuptling Hillebrand scheint leichte Denkstörungen zu haben, Millionen Mitglieder werden durch diesen Herrn vor den Kopf gestoßen mit den gewünschten Erhöhungen der Benzinpreise, er mit seinem extrem hohen Gehalt, kann es sich auf Kosten der Mitglieder ja leisten.\nVerbrennen voll tanken 15 Minuten,  weiter fahren.\nE Auto zu 100 % voll laden, stundenlang, also Verlust Freizeit/Lebenszeit.\nE Autos sind sinnlos , weil 1000 sende \nLadestationen fehlen ,die schnell laden."
  },
  {
    "id": 88,
    "text": "[ADAC Trustpilot] Der ADAC hat abgehoben\nDer ADAC hat abgehoben. Wer eine Politik macht gegen seine Mitglieder der muss weg. Die Führung in ihrem Elfenbeinturm hat sich vermutlich auf Grund eigener horrender Gehälter dermassen von der Masse der Bürger entfern, dass er als Oganisation für die Autofahrer nicht mehr beötigt wird. (und das ist meine Meinung nach 50 Jahren Mitgliedschaft)"
  },
  {
    "id": 89,
    "text": "[ADAC Trustpilot] Nach den jüngsten Entwicklungen sehe…\nNach den jüngsten Entwicklungen sehe ich meine Interessen als Autofahrer nicht mehr ausreichend vertreten und habe mich daher für einen Wechsel zu einem anderen Servicepartner entschieden."
  },
  {
    "id": 90,
    "text": "[ADAC Trustpilot] Verrat an den eigenen Mitgliedern \nDer ADAC hat sich mit seiner Haltung zu steigenden Benzinpreisen endgültig von den Interessen seiner Mitglieder verabschiedet. Statt Autofahrer zu schützen, wird öffentlich Verständnis für immer höhere Spritpreise gezeigt – Preise, die viele Menschen finanziell an die Grenze bringen.\nFür Pendler, Familien und Menschen im ländlichen Raum ist das Auto kein „Klimasymbol“, sondern ein notwendiges Verkehrsmittel. Dass ausgerechnet der größte Automobilclub Deutschlands diese Realität ignoriert und steigende Kosten indirekt legitimiert, ist realitätsfern und beschämend.\nWer seine Mitglieder im Stich lässt und politische Narrative übernimmt, statt klar Position für bezahlbare Mobilität zu beziehen, verliert seine Daseinsberechtigung. Der ADAC hat in dieser Frage massiv an Vertrauen und Glaubwürdigkeit eingebüßt."
  },
  {
    "id": 91,
    "text": "[ADAC Trustpilot] Werde meine Mitgliedschaft kündigen und die…\nIch werde meine Mitgliedschaft und die KFZ Haftpflicht mit Vollkasko beim ADAC gündigen!!!! Ich bin Stinksauer auf den Drecksladen!! Zum Einen will der ADAC, dass man sich das Tanken gar nicht mehr leisten kann - der Sprit und die Steuern sind jetzt schon kaum noch zu bezahlen für Geringverdiener und ADAC fordert, dass es noch teuerer als eh schon werden soll für CO2 Kohle die das Klima NIEMALS ändert und tatsächlich nur die dicken Taschen der Geldgeier praller macht! Zweiter Punkt ist, dass mein vierteljährlicher Beitrag von 271,37€ auf 374,10€ angehoben worden ist, also um fast 100€ ohne, dass ich mehr oder bessere Leistung dadurch habe! Kann und will ich mir für den Abzocker-Verein nicht mehr leisten! Außerdem habe ich erfahren, das die Haftpflicht nicht von ADAC ist, sondern von einer anderen Versicherung - das wurde mir in keinen Dokumenten / Gesprächen jemals verkündet! Dieser Drecks-ADAC kann mich jetzt mal kreuzweise - es gibt ja genug andere Anbieter!"
  },
  {
    "id": 92,
    "text": "[ADAC Trustpilot] Verbrennt niemals die Hand die euch…\nVerbrennt niemals die Hand die euch füttert ! Kündigung ist raus ihr ....netten Menschen!"
  },
  {
    "id": 93,
    "text": "[ADAC Trustpilot] Meine Familie &\nMeine Familie &\nIch insgesamt 5 Personen involviert, haben die\nMitgliedschaft gekündigt. Müssen für die teureren Spritpreise Sparen."
  },
  {
    "id": 94,
    "text": "[ADAC Trustpilot] WENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!\nWENN ICH 0 GEBEN KÖNNTE WÜRDE ICH!! DIE ALLER SCHLIMMSTE VERSICHERUNG WOFÜR ZAHLT MAN MONATLICH WENN EINEN IM NACHINEIN GARNICHT GEHOLFEN WIRD!!??? DAZU MUSS MAN IMMER BEI PANNHILFE EXTRA GEBÜHREN ZAHLEN😡🤬 \n\nP.S MITARBEITER ÜBERS TELEFON MACHEN DIE SACHE 20 MAL SCHWERIGER UND KOMPLIZIERTER MECHANIKER HABEN KEINERLEI AHNUNG."
  },
  {
    "id": 95,
    "text": "[ADAC Trustpilot] Die einzig vernünftige Reaktion für…\nDie einzig vernünftige Reaktion für mich:\nKündigungsdatum: zum nächstmöglichen Termin\nKündigungsgrund: Ich fühle mich von Ihnen, bei der Äußerung ihres Präsidenten, nicht mehr vertreten.\n\nWir werden diese umgehend prüfen. Sie erhalten in den nächsten Tagen eine schriftliche Kündigungsbestätigung vom ADAC-Mitgliederservice."
  },
  {
    "id": 96,
    "text": "[ADAC Trustpilot] Die Bewertungen hier entsprechen leider…\nDie Bewertungen hier entsprechen leider genau der Realität, wie der ADAC arbeitet und wie er sich gegenüber seinen Mitgliedern verhält.\nDie hohen Preise werden damit begründet, dass man angeblich einen besonders umfangreichen Schutz bietet. Wenn es dann aber tatsächlich darauf ankommt, wird versucht, an allen Ecken und Enden zu drücken. Kontakte dauern ewig, Rückmeldungen ziehen sich, oder es werden andere Gründe vorgeschoben  am Ende immer zum Nachteil der Verbraucher. Damit sind diese Preise aus meiner Sicht absolut nicht gerechtfertigt.\nDas gleiche Bild zeigt sich bei den KFZ-Versicherungen des ADAC: deutlich überteuert. Das Prinzip ist identisch wie beim Pannendienst  erst kräftig kassieren und im Ernstfall schauen, wo man sparen kann.\nMeiner Meinung nach ist dieses Verhalten schlichtweg unverschämt und passt nicht zu dem Image, mit dem der ADAC wirbt."
  },
  {
    "id": 97,
    "text": "[ADAC Trustpilot] Höhere Spritpreise fordern\nWenn der Chef fordert, dass der Spritpreis steigen sollte, hat man das Vertrauen seiner Mitglieder verloren!"
  },
  {
    "id": 98,
    "text": "[ADAC Trustpilot] Wir werden kündigen ein ADAC der sich…\nWir werden kündigen ein ADAC der sich nicht mehr um die Interessen seiner Mitglieder kümmert zu arrogant und dumm ist die Realität zu sehen und für sich teure Spritpreise stark macht kann man nur so zeigen was man von solchen unprofessionell Führungsebenen denkt. Wieder einer in seinem Eifelturm der überbezahlt den Mist der von sich gegeben wird noch glaubt. Klar Spritpreise hoch damit Normslverdiener mit knapp 1.900 Eiro sich die überaus günstigen E Autos kaufen. Seht zu das Behörden Städte erstmal e Autos anschaffen. Lach nicht wasserstofftankstellen geschlossen werden. Die Infrastruktur und Parkplätze erstmal stehen. Strom bezahlbar ist da im eigenen Land produziert wird. Dann dürft ihr gerne höhere Spritpreise fordern."
  },
  {
    "id": 99,
    "text": "[ADAC Trustpilot] Interessenkonflikt \nDie Sache mit den Spritpreisen war ja wohl ein ziemlicher Knaller.\nIch bin noch am überlegen ob ich Als jahrelanges mitglied austreten soll.\nBeim Abschluss der Autoversicherung hat man mir damals auch so vor den Kopf gestoßen. \n\nEin Automobilclub sollte immer hinter den Autofahrern stehen und deren Interessen vertreten."
  },
  {
    "id": 100,
    "text": "[ADAC Trustpilot] Sollte sofort verboten werden\nSollte sofort verboten werden, Mitgliedschaft gekündigt 🤮🤮"
  },
  {
    "id": 101,
    "text": "[ADAC Trustpilot] Heute gekündigt\nHeute gekündigt. \nWer, als Vertreter der Autofahrer, höhere Spritpreise fordert der hat den Schuss nicht gehört. \nDas Messer im Rücken ist deutlich zu spüren. \nWas für ein Witz-Verein, ein Relikt aus vergangenen Tagen."
  },
  {
    "id": 102,
    "text": "[ADAC Trustpilot] Vertritt nichtdie Interessen der Mitglieder\nIch habe heute meine Mitgliedschaft beim ADAC gekündigt und werde mich nun anderweitig umsehen, Der ADAC vertritt leider nicht mehr meine Interessen und setzt sich für Benzinpreiserhöhungen ein (\"könnte ein Mittel sein\" ist für mich ein Vorschlag!) Da nutzen auch keine Ausreden wie bei anderen Artikeln vom ADAC benutzt. Mobilität sollte bezahlbar bleiben und nicht künstlich verteuert werden, während echte Alternativen finanziell unerreichbar sind. Ein Automobilclub sollte die Interessen seiner Mitglieder vertreten – nicht zusätzliche Belastungen gutheißen. Das ist hier nicht mehr gegeben da hier Menschen benachteiligt werden die sich einfach einen Umstieg und dann auch die herkömmliche Mobilität nicht mehr leisten können. Ein Ansatz den ich verstanden hätte ist die E Mobilität günstiger zu machen !\nZum 2. konnte mir bei einer Panne mit dem Wohnwagen nicht geholfen werden. Hier ist nur das Abschleppen im Vordergrund. Eine Bremse war fest. Da man den Wohnwagen nicht aufladen konnte weil die Bremse nicht gelöst werden konnte und der WW auch 7,5 lang war ging das nicht (außer man zahlt 450 EUR an den ADAC ! Die Wohnwagenfirma hat es dann für 350 EUR gemacht. Wozu also ADAC ?"
  },
  {
    "id": 103,
    "text": "[ADAC Trustpilot] Für höhere Spritpreise\nSetzt sich leider mittlerweile gegen Autofahrer ein. Absolute Zweckentfremdung."
  },
  {
    "id": 104,
    "text": "[ADAC Trustpilot] Nach 30jahren auf Grund der Aussagen…\nNach 30jahren auf Grund der Aussagen und das der ADAC generell gegen die Autofahrer ist gekündigt!!! LEUTE WECHSELT ZUM AvD DIE SIND FÜR DIE AUTOFAHRER !!! Soll der Verein pleite gehen!!! Wäre schön!!!"
  },
  {
    "id": 105,
    "text": "[ADAC Trustpilot] Ich kann die schlechten Bewertungen…\nIch kann die schlechten Bewertungen über diesen Verein nur bestätigen.\nGroßartig kommentieren hier, dass man die Sache prüft und sich meldet aber alles nur Kundenvera... Gerede. Nix passiert.\nZum Glück gibt es mittlerweile Schutzbriefe. Einfach nur Respektlos!!!!\nWir wollten nach 50 Jahre kündigen weil kein Auto mehr vorhanden zu Ende des Jahres. Nein, es wir Beitrag für ein weiteres volles Jahr kassiert. Unverschämtheit. Wir werden es dem Verbraucherschutz melden."
  },
  {
    "id": 106,
    "text": "[ADAC Trustpilot] Es tut mir leid zu sagen\nEs tut mir leid zu sagen, dass der ADAC jetzt nur noch auf seine Interessen schaut und es mir nach 25 Jahren leid tut, aber ich muss es verlassen, ich musste 250 Euro Transport bezahlen, weil die VW-Werkstatt näher als 6 km mir nicht helfen konnte, während die andere Werkstatt nur 6 km entfernt war und mein Auto am Tag repariert hätte."
  },
  {
    "id": 107,
    "text": "[ADAC Trustpilot] Ich war Jahrzehnte lang ADAC Mitglied\nIch war Jahrzehnte lang ADAC Mitglied. ABer bei steigenden Lebenshaltungskosten die ja auch der ADAC fordert siehe höhere Spritpreise muss ich leider auch an den Mitgliedsbeiträge sparen.\nAUF NIMMER WIEDERSEHEN ADAC\nICH HABE JETZT EINEN VIEL GÜNSTIGEREN SCHUTZBRIEF BEI MEINER KFZ VERSICHERUNG.\nSO KANN ICH EURE GEFORDERTE INFLATION ZIM TEIL AUDGLEICHEN."
  },
  {
    "id": 108,
    "text": "[ADAC Trustpilot] Meine Familie gehört nicht zum gewünschten Klientel des ADAC\nAls ich mit 18 meine erste Mitgliedschaft abgeschlossen habe für mein 15 Jahre altes Auto und mich, war das ein gutes Gefühl. \nHeute ist der ADAC wohl nur noch Automobil Club für diejenigen, die sich die teuren Elektrofahrzeuge leisten können, \nwir als Familie im teuren Baden-Württemberg gehören da nicht dazu. \nWir sind auf unser altes Auto angewiesen und eine Spriterhöhung würde uns im finanziellen Spielraum noch mehr einengen, ohne Auto ist der Arbeitsplatz nicht mehr erreichbar. \n\nSolch eine Aussage mit Spritpreiserhöhung ist ein Schlag ins Gesicht der hart arbeitenden Bevölkerung, die die die Jobs machen, für die sich andere zu fein sind. \n\nDanke, aber in Zukunft ohne uns!"
  },
  {
    "id": 109,
    "text": "[ADAC Trustpilot] Die aktuellen Aussagen des…\nDie aktuellen Aussagen des Verkehrspräsidenten zum Thema steigende Spritpreise werfen viele Fragen auf. Während in der Öffentlichkeit zunächst der Eindruck entstand, er wolle höhere Preise für Benzin und Diesel befürworten, rudern die Medien nun zurück und behaupten, er habe genau das Gegenteil gemeint. Diese nachträgliche Klarstellung wirkt jedoch wenig glaubwürdig.\nGerade in Zeiten ohnehin hoher Lebenshaltungskosten treffen steigende Spritpreise vor allem Berufspendler, Familien und Menschen im ländlichen Raum. Wenn ein Spitzenvertreter der Verkehrspolitik in diesem Zusammenhang unklar oder missverständlich kommuniziert, ist das mehr als problematisch. Worte haben Gewicht – besonders von Personen in verantwortungsvollen Positionen.\nDass Medien im Nachhinein versuchen, die Aussagen zu relativieren oder umzudeuten, verstärkt eher den Eindruck, dass hier Schadensbegrenzung betrieben wird. Statt transparenter und klarer Kommunikation entsteht so Misstrauen in Politik und Berichterstattung. Es ist schwer zu glauben, dass eine so eindeutige Diskussion plötzlich auf einem „Missverständnis“ beruhen soll.\nDer ADAC positioniert sich zwar traditionell als Anwalt der Autofahrer, doch gerade deshalb wäre eine deutlich kritischere Haltung gegenüber solchen politischen Aussagen wünschenswert. Autofahrer erwarten klare Kante statt beschwichtigender Erklärungen.\nUnterm Strich bleibt der Eindruck, dass die Sorgen der Bürger nicht ernst genug genommen werden. Wer Verkehrspolitik macht, sollte offen sagen, wofür er steht – und nicht erst nach öffentlichem Druck seine Aussagen neu interpretieren lassen."
  },
  {
    "id": 110,
    "text": "[ADAC Trustpilot] Der ADAC schafft sich gerade ab\nDer ADAC schafft sich gerade ab. Pannenhilfe, Service, Mobilitätsgarantie bietet mein Autohersteller zum O Tarif in hervorragender Qualität. Wenn ich grüne Spinner hören will,  habe ich das in den Medien."
  },
  {
    "id": 111,
    "text": "[ADAC Trustpilot] Echt nicht zum empfehlen es giebt…\nEcht nicht zum empfehlen es giebt bessere Alternativen zu den fahrrad Verein"
  },
  {
    "id": 112,
    "text": "[ADAC Trustpilot] So easy kann man sich selber zerstören.\nSo easy kann man sich selber zerstören.\nNach der Forderung mit höheren Spritpreise war die Kündigung von mir verschickt..."
  },
  {
    "id": 113,
    "text": "[ADAC Trustpilot] Ich werde meine Mitgliedschaft kündigen\nIch werde meine Mitgliedschaft kündigen,denn es gibt auch Menschen,die sich kein E -Auto leisten können"
  },
  {
    "id": 114,
    "text": "[ADAC Trustpilot] So viele die wieder auf die Presse reinfallen.\nAn alle die hier wegen der Berichterstattung der CO2 Steuer meckern und aus dem Club austreten. Man merkt das alle nur eine Berichterstattung der Presse ( Bildzeitung )gelesen, oder bei YouTube einen stark gekürzten Beitrag gesehen haben. KEINER von euch hat wahrscheinlich das ganze und komplette !!! Interview gesehen ! So, ab diesem Jahr bekommen alle die zur Arbeit fahren mehr Kilometerpauschale ! Wer hat den da maßgebend daran gearbeitet ?......der ADAC....! aber das interessiert euch ja nicht, weil ihr hier eure negative Energie nicht rauslassen könnt."
  },
  {
    "id": 115,
    "text": "[ADAC Trustpilot] Mieser Service\nMieser Service, Ablehnung von Versicherungsansprüchen. Jetzt auch noch politische Belehrungen durch den Präsidenten Hillinger. Dieser ADAC ist keine Interessenvertretung für seine Mitglieder mehr. Ich habe gekündigt."
  },
  {
    "id": 116,
    "text": "[ADAC Trustpilot] Gerhard Hillebrand (ADAC Verkehrspräsident) fordert  höhere Spritpreise.\nEin Automobilclub, der nicht mehr die Interessen seiner Mitglieder vertritt, wenn sein  Präsident für höhere Spritpreise plädiert, hat den Bezug zu seinen zahlenden Mitgliedern verloren."
  },
  {
    "id": 117,
    "text": "[ADAC Trustpilot] Wenn einem der eigene Club in den…\nWenn einem der eigene Club in den Rücken fällt, bleibt nichts anderes übrig, als auszutreten.\nAuch ich werde nach 21 Jahren Premiummitgliedschaft diesen Verein verlassen!"
  },
  {
    "id": 118,
    "text": "[ADAC Trustpilot] Auch ich werde KFZ und Mitgliedschaft…\nAuch ich werde KFZ und Mitgliedschaft kündigen.\nKFZ zu Teuer für 1 Jahr Teilkasko über 1000€\nteurer als im Jahr zuvor ohne Unfall gehabt \nzu haben.\nUnd natürlich auch wegen dem Herrn Hillebrand \nder dafür ist, das die Spritpreise sich erhöhen.\nKlingt mir echt nach einer Politik die ich nicht gewählt habe. Hier kann ich zum Glück früher kündigen. Danke Herr Hillebrand für die Entscheidungshilfe."
  },
  {
    "id": 119,
    "text": "[ADAC Trustpilot] Das geht doch alles nicht mehr !!\nDas geht doch alles nicht mehr !!\nADAC ist gegen die Menschen."
  },
  {
    "id": 120,
    "text": "[ADAC Trustpilot] Versicherungen völlig indiskutabel\nVersicherungen völlig indiskutabel. Monate vergehen, bis eine Erstattungszahlung geklärt ist. Völlig unprofessionell. Möchte mich drei Monate warten, bevor ich meine eindeutige  Erstattung, die zig mal geprüft wurde, erhalte. Werde alles beim ADAC auch meine Clubmitgliedschaft Premium kündigen. Es geht denen doch scheinbar zu gut . Begehrt doch alle mal auf, dann ändert sich auch etwas. Aber das scheint in Deutschland nicht der Fall zu sein. Alles schlucken, unkritisch sein und am Ende ist noch die  AfD an allem Schuld. Ich schäme mich als Rechtswissenschaftler für dieses Land und seine Vereine und Institutionen. Auswandern ist das Motto. Wahrscheinlich kommt noch das SEK wegen des Kommentares oder der Staatsschutz. Lasst Euch nicht ärgern"
  },
  {
    "id": 121,
    "text": "[ADAC Trustpilot] Leider nicht zu empfehlen \nLeider nicht zu empfehlen , gibt bessere alternativen"
  },
  {
    "id": 122,
    "text": "[ADAC Trustpilot] Ich bin seit 2002 Plus aber ich werde…\nIch bin seit 2002 Plus aber ich werde jetzt überlegen zu wechseln weil es kann nicht sein das ich von 21:17h bis 00:33h auf der A3 warten muss bei Oberhausen Im jahr 2013 passiert VW Bora mit Turbo Schaden..es war sehr kalt und in einer Großstadt wo die nächste ADAC Zweigstelle im Auftrag nur 10min ist eine Frechheit.. Und bis ich den Leihwagen hatte waren es genau 02:20h \nNote 6 Minus dafür brauche ich keinen ADAC da ruf ich einen anderen abschleppdienst der innerhalb von 40 bis 1 stunde kommt zahle ich 180€ bis 300€ aber dann bin ich da weg innerhalb von 2 stunden mit auto wieder zuhause so ein misst geht gar nicht...\n\nDas 2 mal blieb eine bekannte auf der A3 bei Limburg stehen und ich ließ den ADAC kommen \nEs war kurz nach 19:43h und ich rief mehrmals an bis 22:27h dann stand die Polizei da und nach 23:56h neuer rekord kam der abschleppdienst endlich aber aus Wetzlar über 40min von Limburg ich stand auf der anderen seite und natürlich musste er bei Idstein wenden um in Fahrtrichtung Köln zu stehen..ich stand 3min vom ICE Süd Ausfahrt... aber leute wenn ich im  Auftrag verträge verkauft sollten eurer ADAC im Auftrag innerhalb von 1 Stunde maximal dasein und nicht am Telefon Lügen der fahre kommt in 45min das geht so nicht dafür will ich nicht bezahlen für so einen schlechten Service der nichts bringt.. \n\nIch habe immer gewartet länger als 2 Stunden das schnellste waren über 2 Stunden und 20min die ausrede wie immer viel zu tun und die Lüge am Telefon der Fahrer ist in 40 bis 60min bei ihnen ja hab ich gesehen vom ADAC Koblenz bis zum Fahrzeug Audi A4 Automatik  waren es gute 13min das problem kein abschleppwagen der Profi hat mich mit Seil abgeschleppt was verboten ist und zu einem Getriebeschaden führen könnte,sein Spruch werde ich niemals vergessen..Keine Sorge da passiert nichts das mache ich fast jeden Tag.. das sollen Profis sein?  Hab ich gesehen was für Profis da arbeiten und dann noch mit Seil,Der Audi hatte kaum bremsdruck und Handbremse war elektrische.dafür müsste ich den ADAC verklagen wegen schmerzen am Arm und Bein Lenkung null bremse null und gesparten abschlepp Vorgang \nMein Kumpel wäre in 5min da gewesen ich rief extra den ADAC und sagte Fahrzeug startet nicht mehr und Automatik bitte direkt mit dem abschlepper kommen..Der typ meinte er könnte alles wieder zu laufen bekommen...ne ist klar hochdruckpumpe voller Späne Motorschaden! \n\nUnd das beste vor ungefähr 20 Jahren wollten die von mir einen Schutzbrief damit die von der Versicherung das abschleppen kassieren obwohl ich Plus habe...das nenn ich betrug und habe dem abschlepp typ gesagt sag deinem Chef ich habe Schutzbrief aber werde mit sicherheit nicht meiner Versicherung diesen Betrug zusenden... wozu zahle ich 100€ für sowas... schlepp mich sofort ab und niemals mehr nach Geld oder Schutzbrief betrug Vertrag fragen! \nDer Schutzbrief ist für leute die keinen ADAC oder sonstige Angebote haben..Und nicht für leute die ADAC haben und vom Auftraggeber nochmals die Versicherung abkassieren wollen...so nicht leute 1 stern ist schon zu viel und alles was hier steht ist Wahrheitlich passiert und dafür gibt's keine Entschuldigung ganz einfach ich hab die faxen dicke mit ADAC kassieren im jahr milliarden und denken sie wären die nummer 1\nNiemals eher die Note 5 oder 6 könnte man sagen es reicht nicht mal für ausreichend..\nSelber schuld wenn ihr so schlechte im Auftrag ADAC Unternehmen habt... \nIch könnte Stunden lang schreiben was der Wahrheit entspricht! \n\nDann höre ich vor 2 Tagen von diesem ADAC Chef er möchte bitte die Benzin Preise richtig erhöhen ^ was soll das ich hoffe mit meiner Kündigung gehen weitere 1 Millionen besser 5 Millionen dann wisst ihr genau Bescheid wie viel Geld am Jahresende fehlt..\nStatt dem ADAC Kunden auf seiner Seite zu sein nein geht der ADAC hin und stellt sich auf die Seite der Grünen und deren politische Situation...Vielleicht hat der typ sogar einen Bruder Schwester die da sitzt! \nEs muss immer auf den Autofahrer der Kunde beim ADAC ist geachtet werden und immer zu 100% sich für die ADAC Kunden positiv einsetzen und nicht bla bla bla groß reden Benzin Preise höher machen...\nUnd hören Sie auf mit der elektro Autos bla bla bla..\nDie verbrennen sollen noch weitere 100 Jahre bleiben und dadurch bleiben zu 100% alle Mechaniker Hersteller von Autoteilen bestehen..\nNiemand denkt an die 3 Millionen die später ohne Arbeit da stehen wenn es nur noch elektro autos fahren.\nAlso sagt eurem Chef der soll sich um billigen kraftstoff \nHu Tüv für neuwagen \n2x jeweils 3 Jahre kümmern das wollen wir sehen und hören und natürlich der Tüv soll wie vor 10 Jahren einfach nur 99€ kosten \nDas wären die Wünsche der ADAC Club Mitglieder \n\nKraftstoff Günstiger \nBitte darum kümmern für die Club Mitglieder und für Deutschland nur durch solche Aktionen bekommt man wieder gute Sterne!"
  },
  {
    "id": 123,
    "text": "[ADAC Trustpilot] Sehr geehrte Damen und Herren,\nADAC-Verkehrspräsident Gerhard Hillebrand in einem Interview mit der \"Neuen Osnabrücker Zeitung\". Dafür seien steigende CO2-Steuern der richtige Weg  ...Diesel- und Benzin-Preise sollen erhöht werden (Das Autofahren soll teurer werden). \n\nich wende mich mit großer Enttäuschung an Sie.\n\nSeit über 35 Jahren bin ich Mitglied im ADAC, zuletzt als Gold-Plus-Mitglied (17 Jahre). In dieser langen Zeit habe ich Ihre Leistungen lediglich zweimal in Anspruch genommen, bin dem ADAC jedoch stets treu geblieben, weil ich mich mit den Grundwerten, der Idee und dem solidarischen System identifiziert habe.\n\nUmso unverständlicher und enttäuschender ist das aktuelle Verhalten Ihres Hauses. Was hier gegenüber den Menschen geschieht, die den ADAC über Jahrzehnte finanziert, unterstützt und getragen haben, empfinde ich als undankbar, hinterhältig und wie einen Schlag in den Rücken der langjährigen Mitglieder.\n\nNach einem solchen Vorgehen fehlt mir jedes Vertrauen. Ich werde meine Mitgliedschaft daher beenden und zu einem anderen Automobilclub wechseln.\n\nBesonders erschreckend finde ich, dass offenbar ein Aufsichtsrat existiert, der solche Entscheidungen zulässt oder mitträgt. Wie kann es sein, dass Personen mit einem derart arroganten und mitgliederfernen Verhalten weiterhin Verantwortung in einem Unternehmen tragen dürfen, das einst für Verlässlichkeit, Fairness und Solidarität stand? Auf diese Weise wird ein funktionierendes deutsches System mutwillig beschädigt.\n\nDiese Entwicklung bedaure ich sehr – gerade nach so vielen Jahren loyaler Mitgliedschaft.\n\nMit nachdrücklichen, aber enttäuschten Grüßen"
  },
  {
    "id": 124,
    "text": "[ADAC Trustpilot] Wollte ja eigentlich dieses Jahr zum…\nWollte ja eigentlich dieses Jahr zum ADAC gehen, aber nachdem was man alles liest und nachdem der Big Boss dann auch noch höhere Spritpreise will für alle, mit Sicherheit nicht mehr !!! Hat sich dann wohl erledigt !!"
  },
  {
    "id": 125,
    "text": "[ADAC Trustpilot] Wegen seiner euserung in der presse\nWegen seiner euserung in der presse"
  },
  {
    "id": 126,
    "text": "[ADAC Trustpilot] Gekündigt nach 28 Jahren \nWer Wasser predigt und Wein säuft muss sich nicht wundern das die Leute genug haben. Manager mit Millionen Gehälter die sich 20 Elektro Autos jeden Monat kaufen können freuen sich natürlich über höhere Spritpreise. Ich kann es nicht Lieber ADAC. Darum, ich habe fertig."
  },
  {
    "id": 127,
    "text": "[ADAC Trustpilot] Jetzt reicht es endgültig!\nAus 3409 abgegebenen Stimmen zum \"Lieblingsauto\" machte der Ex-Kommunikationschef Michael Ramstetter 2014 einfach mal 34.299. Wie in den Jahren davor.\n\nDann kommt heraus, dass Präsidiumsmitglieder des ADAC sich in Rettungshubschraubern des Vereins zu verschiedenen Veranstaltungen fliegen ließen.\n\nEine Managerin des Autoclubs organisierte ihrem Sohn und dessen Kumpel 2012 einen Platz in einem Ambulanz-Jet des ADAC nach Ägypten. Die beiden hatten ihren regulären Flug zuvor verpasst.\n\nEin Hubschrauber des ADAC wurde in Braunschweig 2006 außerdem dazu genutzt, einen unter Wasser stehenden Fußballplatz mit dem Wind seiner Rotorblätter trocken zu föhnen. Kein Witz!!\n\nMinderjährigen werden mit fragwürdigen Briefen und Formulierungen Mitgliedschaften untergejubelt.\n\n2018 dann die ADAC-Werbung: „Wir sind nicht deutsch.“\n\nUnd jetzt auch noch die Aussage, man müsse das Benzin verteuern! \nStatt dass der Verantwortliche sofort entlassen wird, und zwar ohne Abfindungen, kommt ein elendes Geschwurbel, um zu retten, was vermutlich nicht mehr zu retten ist: „Im vollständigen Interview wurde ausdrücklich darauf hingewiesen, dass Maßnahmen dieser Art behutsam eingeführt werden müssen.“ Behutsam!! Kommt aufs Gleiche raus, nur nicht sofort, sondern in ein paar Jahren. So wie man nach und nach das Bargeld abschaffen will, damit wir Menschen nicht mitbekommen, wie wir von der Finanzindustrie verarscht werden, so will man uns nach und nach erst das völlig inakzeptable E-Fahrzeug schmackhaft machen, um uns irgendwann ganz das Fahren zu verbieten. \nJa, das ist in deren Augen sinnvoll, weil ihre Learjets und die Kreuzfahrtschiffe so viel Dreck in die Umwelt pusten, dass Autofahren mit Verbrenner-Motor ganz, ganz böse ist….\n\nNach 40 Jahren habe ich die Nase von diesen Ver-Rückten gestrichen voll und habe außerordentlich gekündigt wegen Vertrauensmissbrauch. Schön, dass Tausende andere es auch tun! Es gibt wesentlich bessere und günstigere Alternativen."
  },
  {
    "id": 128,
    "text": "[ADAC Trustpilot] Unbürokratische und schnelle Bearbeitung\nDie Kosten für eine kurzfristig, krankheitsbdingte Stornierung einer Kurzreise wurden absolut unbürokratisch und ohne weitere Gesundheitsprüfung oder weitere Nachfragen übernommen. \nDas hätte ich fast nicht erwartet - umso erfreuter waren wir natürlich."
  },
  {
    "id": 129,
    "text": "[ADAC Trustpilot] Vollkommen alleine gelassen ohne…\nVollkommen alleine gelassen ohne Hotline im Ausland. Nur über App Schadensmeldung möglich. Keiner Fühlt sich für Irgendwas zuständig. Werde nach 20 Jahren wechseln. Absolut nicht mehr empfehlenswert."
  },
  {
    "id": 130,
    "text": "[ADAC Trustpilot] Also ich hatte vor kurzem eine Panne…\nAlso ich hatte vor kurzem eine Panne alles wurde zu meiner vollsten Zufriedenheit erledigt aber bis der ADAC Verkehrspräsident Gerhard Hillebrand für höhe Spritpreise usw plädiert,das geht gar nicht vor allem jetzt versucht er es auch noch zu beschwichtigen.\nNach 31 Jahren Mitgliedschaft,werde zum AvD wechseln:)\nWer drinne bleibt hat den Sinn Leider nicht verstanden!!!"
  },
  {
    "id": 131,
    "text": "[ADAC Trustpilot] Ich hatte eine Panne am 1.1. und 2.1.\nAm 1.1. hatte ich eine Panne und bin telefonisch leider nicht durchgekommen. Ich habe dann online eine Pannenmeldung erstellt, doch ein Freund konnte mich schneller zur Werkstatt abschleppen. \n\nAm 2.1. benötigte ich erneut Unterstützung – mein zweites Fahrzeug sprang nicht an. Ich musste zwar recht lange auf Hilfe warten, aber der Mitarbeiter war dann sehr freundlich, hilfsbereit und hat das Problem schnell gelöst. \n\nAngesichts der hohen Auslastung seit Jahresbeginn habe ich Verständnis für die Wartezeit – es ist spürbar, dass die Mitarbeiter ihr Bestes geben. Ich habe bisher ( außer ADAC Rumänien ) fast nur gute Erfahrungen gemacht – danke dafür!\n\nEin besonderes Dankeschön an den sympathischen Helfer vom 2.1. Leider habe ich den Beleg mit der Seriennummer beim Einkaufen verloren, sonst hätte ich sie gerne angegeben."
  },
  {
    "id": 132,
    "text": "[ADAC Trustpilot] Es ist schon unglaublich wie sich…\nEs ist schon unglaublich wie sich Spitzenvertreter des ADAC in der Öffentlichkeit zu Wort melden.\nOhne ein Gespür zu haben das das CO2 und E- Mobilität Märchen beim letzten angekommen ist.\nIch kündige noch heute, und verbreite an alle Kontakte die ich habe die frohe Botschaft.\nAm besten entzieht man solchen Organisationen die Kohle das ist immer am wirkungsvollsten."
  },
  {
    "id": 133,
    "text": "[ADAC Trustpilot] Das zweite „A“ des ADAC sollte durch…\nDas zweite „A“ des ADAC sollte durch „E“ ersetzt werden. Das wäre wenigstens seriös…"
  },
  {
    "id": 134,
    "text": "[ADAC Trustpilot] Automobilclub gegen Autofahrer\nAls langjähriger Kunde habe ich heute, nachdem ich das Interview des Herrn Hillebrand gelesen habe, meine Mitgliedschaft gekündigt. Der Oberindianer des Automobilclubs ist offensichtlich gegen die Autofahrer. Ich kann gar nicht ausdrücken, wie stark meine Verachtung dieser Person gegenüber nun ist. Möge für ihn das Leben unbezahlbar werden! Er wünscht es ja offensichtlich auch anderen."
  },
  {
    "id": 135,
    "text": "[ADAC Trustpilot] Nach Jahrzehnten der MitAutofahrer-Club oder Erziehungsberechtigte? Enttäuschend!gliedschaft…\n„Nach Jahrzehnten der Mitgliedschaft bin ich fassungslos über die aktuelle Entwicklung des ADAC. Was früher die ‚Gelben Engel‘ waren, fühlt sich heute eher wie ein verlängerter Arm der Politik an.\nBesonders sauer stoßen mir die jüngsten Äußerungen der Clubspitze zum Jahreswechsel 2025/2026 auf: Dass sich der Präsident eines Automobilclubs öffentlich für höhere Spritpreise ausspricht, um die Verkehrswende zu erzwingen, ist ein Schlag ins Gesicht für alle Pendler und Normalverdiener. Man zahlt Beiträge, damit die eigenen Interessen vertreten werden, nicht um für teureres Tanken belehrt zu werden.\nAuch die Service-Qualität lässt massiv nach. Während die Beiträge für 2026 zwar stabil bleiben sollen, spiegelt sich das im Service wider: Ewige Warteschleifen, unpersönliche App-Lösungen statt echter Hilfe und eine Kfz-Versicherung, die im Schadensfall mehr Steine in den Weg legt als sie wegräumt.\nDer Fokus liegt gefühlt nur noch auf E-Mobilität und Lobbyarbeit. Wer noch einen Verbrenner fährt und auf echte Pannenhilfe statt moralische Ratschläge angewiesen ist, fühlt sich hier nicht mehr gut aufgehoben. Ich werde meine Mitgliedschaft kündigen.“"
  },
  {
    "id": 136,
    "text": "[ADAC Trustpilot] ADAC hat seinen Focus verloren\nNach 40 Jahren Mitgliedschaft werde ich jetzt kündigen, denn der ADAC hat seinen Fokus verloren. Statt die Interessen der Autofahrer zu vertreten, verhält sich der ADAC oft so, als wäre er eine Abteilung des ADFC. Und die Spitze ist jetzt, das der ADAC Präsident höhere Spritpreise fordert.\nDa hat wohl jemand vergessen, welchem Verein er vorsteht und wer sein Gehalt bezahlt.\nSchade"
  },
  {
    "id": 137,
    "text": "[ADAC Trustpilot] Hallo über 35 Jahre bin ich Mitglied…\nHallo über 35 Jahre bin ich Mitglied jetzt höre ich das Herr Hildebrand für mehr benzin kosten setzt .\nSehr geehrte Präsident sie werden von uns bezahlt dem mitglieder ihre aufgabe ist es nicht in politik oder mehr kosten für autofahrer zu aggieren.\nSondern billiger autofahren Verkehrssicherheit und Rechte .\nDa sie ihre seite geweckselt haben solten sie in die politik weckseln .\nUnd ihren Stuhl und platz an ein kämpferischen jungen löwin oder löwe weiter geben .\nIch meiner seits kündige alle meine verträge bei adac .\nWürde jeden dazu raten wecksel macht zur zeit mehr sinn .\nHochachtungsvoll Hakan"
  },
  {
    "id": 138,
    "text": "[ADAC Trustpilot] ADAC-Chef fordert höhere Spritpreise\nWenn ein Chef des ADAC höhere Spritpreise fordert, damit noch mehr Leute diese elektrischen Nähmaschinen fahren, dann hat der wohl vergessen, wer ihn bezahlt und über Jahrzehnte diesen Automobilclub aufgebaut hat. Er ist Lobbyist von allen Autofahrern und nicht nur von Elektrogurkenreitern mit Innenraum-Grillfunktion"
  },
  {
    "id": 139,
    "text": "[ADAC Trustpilot] Wo soll man da anfangen?\nWo soll man da anfangen?\n\n- Manipulation der „Gelber Engel“-Abstimmung\n- Missbrauch von Rettungs- und Serviceleistungen\n- Interessen- und Strukturverflechtungen\n- \"Spezielle\" Änderungen der Unfallversicherung\n- Und natürlich der neuste verbale Unfug des Verkehrspräsidenten, der nicht im Interesse der Mitglieder ist.\n\n\nGlücklicherweise schon vor Jahren ausgetreten"
  },
  {
    "id": 140,
    "text": "[ADAC Trustpilot] Leider bin ich sehr verärgert über…\nLeider bin ich sehr verärgert über diese Versicherung. Wir sind seit über 30 Jahren Kunde beim ADAC und jetzt wo wir einen geringen Versicherungsschaden haben, warten wir seit Ende September auf die Bearbeitung desselbigen! \nWas uns dabei am meisten verärgert, dass der ADAC sich nicht dazu äußert, warum es solange dauert und wie denn überhaupt der derzeitige Stand des Schadensfall ist! Wirklich nicht nachvollziehbar. Überall wird man zu gemailt und hier meldet sich einfach niemand!\nNicht zu empfehlen! Lieber einen andere Anbieter suchen!"
  },
  {
    "id": 141,
    "text": "[ADAC Trustpilot] Tolle Hilfe und Unterstützung in einer sehr schwierigen Situation \nIch kann nur Positives berichten, zumindest was die Auslandskrankenversicherung betrifft!\n\nIch selbst bin nicht Mitglied, aber mein Vater seit vielen Jahrzehnten und er schließt zusätzlich immer die Auslandskrankenversicherung ab.\n\nLeider ist er letztes Jahr im Juli schwer im Urlaub in Griechenland verunfallt.\n\nDie Kommunikation mit dem ADAC Vertragspartner in Athen war hervorragend. Alle Mitarbeiter dort sprachen perfekt deutsch und haben mich als Angehörige  eine Woche lang sehr gut unterstützt, bei allen Fragen. \n\nDer Transport mit dem ADAC Flugzeug Anfang August nach Deutschland hat auch reibungslos geklappt. \n\nOft denkt man, wozu so eine teure Versicherung (insbesondere bei alten Menschen), aber braucht man sie einmal, dann lohnt sich das schon.\n\nDie Kosten für den Flugtransport zurück waren enorm. \n\nDanke ADAC dafür, dass alles so toll geklappt hat und es mich als Angehörige auch sehr beruhigt hat, einen so tollen Partner an meiner Seite zu wissen, die mich unterstützt haben.\n\nMan fühlt sich so hilflos, wenn man weit weg vom Geschehen ist.\n\nMeinem Vater geht's glücklicherweise wieder gut.\n\nEin wichtiger Hinweis an alle:\n\nSchreibt all Euren Angehörigen entsprechende Vollmachten aus! \nOhne die hätte ich aus Datenschutzgründen keinerlei Auskünfte erhalten. Es kann manchmal schneller gehen als man denkt, dass man sie braucht."
  },
  {
    "id": 142,
    "text": "[ADAC Trustpilot] Kämpft gegen die eigenen Mitglieder\nWenn sich der Vorstand eines Vereins gegen die Interessen der eigenen Mitglieder richtet, läuft gehörig etwas schief. Ich bin dann mal weg und schließe einen Schutzbrief bei meinem Kfz-Versicherer ab, den gibt es dort gerade mal für 7 Euro/Jahr und vor allem ohne Ideologie."
  },
  {
    "id": 143,
    "text": "[ADAC Trustpilot] Gekündigt \nHabe eben auch, wie viele in meinem Bekanntenkreis, meine Mitgliedschaft gekündigt. Vielen Dank an Hr. Hillebrand, der mir diese Entscheidung sehr leicht gemacht hat!"
  },
  {
    "id": 144,
    "text": "[ADAC Trustpilot] Teuer und nicht zuverlässig\nTeuer und nicht zuverlässig, dauert alles mittlerweile sehr sehr lange wenn mal Hilfe notwendig ist.\nIch werde kündigen! Das der ADAC sich politisch nun für teureren Sprit einsetzt ist das aller letzte, in so ein Verein möchte ich nicht mehr sein."
  },
  {
    "id": 145,
    "text": "[ADAC Trustpilot] ADAC umorientuerung an Elektrokunden\nWer als ADAC es  gutheißt, dass Sprit Preise teuerer werden, muss abgestraft werden. Sollen sie sich nur noch an ihre Elektro Kunden orientieren."
  },
  {
    "id": 146,
    "text": "[ADAC Trustpilot] ADAC hat angeblich ohne Auftrag mein Fahrzeug angesvhleppt\nVon Ford Assistance beauftragt wurde mein KFZ durch den ADAC abgeschleppt ohne mit mir Kontakt aufzunehmen. Nun Steht das Fahrzeug zwar bei meinem Wunschhändler, ist aber verschlossen und der Schlüssel ist hoffentlich im Servicebriefkasten der Werkstatt. Der ADAC behauptet ohne jegliche Suche, dass sie keinen Auftrag hätten und ich Ford Assistance anrufen soll. Letztere haben natürlich keine Ahnung welcher Fahrer den Transport durchgeführt hat und bedauern die Umstände. Dass der ADAC sich da einfach aus der Affäre ziehen will und so einen Quatsch behauptet ist schon heftig. Jetzt muss ich warten, ob/bis ich an den Inhalt meines Fahrzeuges kommen kann."
  },
  {
    "id": 147,
    "text": "[ADAC Trustpilot] Erschreckend\nErschreckend, dass der ADAC hier mangelhaft bewertet wird, aber ich teile diese Bewertung.\nGrottenschlechter Kundenservice. Ich habe die Mitgliedschaft Plus und frage mich gerade, was dann bei \" normaler\" Mitgliedschaft geboten wird. Der ADAC galt mal was- aber das ist wohl lange her. Der Kundenservice ist telefonisch schlecht erreichbar. Beim Pannendienst ging es auch schon mal schneller.\nDer organisierte Mietwagen war ca. 80km von meinem Pannenstandort entfernt - da muss man erstmal hinkommen. \nDie Kostenübernahme durch den ADAC (Taxi, Übernachtung) gestaltet sich kompliziert. Trotz des eher kleinen Betrages wird nicht kulant und kurzfristig geholfen, sondern umständlich und zeitschindend Nachweise angefordert, obwohl der Kundenservice bereits Rücksprache mit der Werkstatt gehalten hatte. Und nach Einreichung meiner \"Stellungnahme\" der Hinweis, dass die Bearbeitung 4Wochen dauern würde, und dann ist noch nicht gesagt, dass ich meine 140€ erstattet bekomme, sondern eventuell kommt man mit weiteren Fragen auf mich zu.\nDas ist schlichtweg lächerlich.\nMir wurde bei der Panne nicht geholfen und die Kostenabrechnung läuft auch nicht.\nMitgliedschaft beenden und den Beitrag sparen."
  },
  {
    "id": 148,
    "text": "[ADAC Trustpilot] Katastrophe\nKatastrophe\n\nPolitische Positionen die gar nicht gehen und vor allem gegen die Interessen der Mitglieder sind.\n\nPannenservice ist auch eingeschränkt mittlerweile."
  },
  {
    "id": 149,
    "text": "[ADAC Trustpilot] Falsche Antwort und für dumm verkauft\nMeine Bewertung bezüglich der unsäglichen Äußerungen des Chefs Hillebrand habe ich schon vor drei Tagen abgegeben. Als Antwort bekam ich eine relativierende Aussage des sogenannten Qualitätsmanagments, siehe Beitrag weiter unten. In dieser Antwort wird sinngemäß  behauptet, es sei ja alles nicht so schlimm und ganz anders... Ergo, man zweifelt an unserer Intelligenz und Auffassungsgabe und Fähigkeit zu bewerten... das ist schon der Gipfel der Arroganz... diese Pferde fangen Sie nicht mehr ein. Kümmern Sie sich lieber um die vielen ungelösten Probleme der Mitglieder hier.  Nicht mehr mein Club... und tschüss"
  },
  {
    "id": 150,
    "text": "[ADAC Trustpilot] Wer höhere Kraftstoffpreise fordert\nWer höhere Kraftstoffpreise fordert, sollte vielleicht besser eine Zoohandlung betreiben, statt einen Automobilclub."
  },
  {
    "id": 151,
    "text": "[ADAC Trustpilot] Nie wieder ADAC\nNie wieder ADAC. Keine Leistung, hohe Beiträge und Verhöhnung der Mitglieder. Jetzt gibt es bei der HUK24 einen Schutzbrief, europaweit gültigt, besser als der ADAC für 9,90€ im Jahr !  Wer jetzt noch sich eine solche Organisation wie den ADAC antut, dem ist wirklich nicht mehr zu helfen, oder wird gerne  verhöhnt."
  },
  {
    "id": 152,
    "text": "[ADAC Trustpilot] Nie Wieder ADAC\nNie Wieder ADAC"
  },
  {
    "id": 153,
    "text": "[ADAC Trustpilot] Vertritt nicht mehr die Interessen der…\nVertritt nicht mehr die Interessen der Mitglieder. Gekündigt nach 25 Jahren."
  },
  {
    "id": 154,
    "text": "[ADAC Trustpilot] Schluß nach 30 Jahren Mitgliedschaft\nIch habe bach 30 Jahren Mitgliedschaft gekündigt. Die Forderung des ADAC nach höheren Spritpreisen, damit die Deutschen die Verbrenner aufgeben, ist für mich inakzeptabel und ich fühle mich als Mitglied verraten.  Des Weiteren stört mich extrem die zunehmend ideologisch-grüne Ausrichtung des ADAC."
  },
  {
    "id": 155,
    "text": "[ADAC Trustpilot] Ende der Mitgliedschaft: Fehlende Interessenvertretung für Autofahrer\nNach 30 Jahren Mitgliedschaft ziehe ich die Konsequenzen: Dass ein Automobilclub die Aussage unterstützt, Autofahren sei ‚zu billig‘, empfinde ich als Schlag ins Gesicht der Mitglieder. In meinen Augen vertritt der Verein mittlerweile eher die Interessen von NGOs und einer grünen Agenda als die seiner Beitragszahler. Da mein Versicherungsschutzbrief zudem deutlich günstiger ist, gibt es für mich keinen Grund mehr zu bleiben. Hiermit kündige ich meine Mitgliedschaft."
  },
  {
    "id": 156,
    "text": "[ADAC Trustpilot] ...heute gekündigt, untragbar.\n...heute gekündigt - es kamen mehrere Sachen zusammen:\n- für eine Reise haben wir zwei Auslandsversicherungen abgeschlossen, die Dame am Schalter: gilt nur ein Jahr, danach entscheiden Sie ob sie für weitere Jahre zahlen.\nRechnung für weiteres Jahr kam, wir haben es ignoriert da nicht benötigt, danach kam Inkasso, Danke!\n- Panne in Ö, KEINE der Versprechen wurden eingehalten, kein Ersatzfahrzeug, kein Transport, nichts, sind auf jede Menge Kosten sitzen geblieben. Es sei der ÖAMTC schuld gewesen, aber ich habe mich gefragt..und?\n- und jetzt...der ADAC stellt sich gegen seine Mitglieder! Ich wohne in einer Gegend wo es keinen ÖPNV gibt, somit subventioniere ich als Steuerzahler das DE Ticket und der Staat/die Stadt bietet mich nichts an, außer CO2 Steuern...und der ADAC findet das gut, aber angeblich nicht, sei missverstanden.\nEine Klarstellung sähe so aus: der ADAC lehnt entscheidend die Politikpläne weitere Steuern wie die CO2 Preise auf die Mobilität zu erhöhen.\nDer ADAC lehnt die MwSt auf die Steuern beim Tanken ab.\nDer ADAC fordert ÖPNV Takte in allen Orten deutschlandweit, da sind überall Mitglieder und Steuerzahler die wie in der Stadt zahlen.\n..da kann ich lange warten..."
  },
  {
    "id": 157,
    "text": "[ADAC Trustpilot] Ja auch ich werde sofort meinen ADAC…\nJa auch ich werde sofort meinen ADAC kündigen.. gerade habe ich eine Meldung in YouTube gesehen wo der Chef des ADAC für höhere Spritpreise plädiert..\nEine Frechheit"
  },
  {
    "id": 158,
    "text": "[ADAC Trustpilot] Der Oberfuzzi will höhere Spritpreise.\nDer Oberfuzzi will höhere Spritpreise.\nDas ist ein Darmausgangterminierungspunkt"
  },
  {
    "id": 159,
    "text": "[ADAC Trustpilot] ADAC danke für nichts \nAbsoluter Haufen von Inkompetenz beim ADAC.\nVor Ewigkeiten habe ich beim ADAC meine Mitgliedschaft erweitert es hieß ich würde im Fall  wenn mein Auto mal ne Panne hat kostenfrei ein Mietwagen bis zu sieben Tage bekommen heute erfahre ich erfahren ,nein erst wenn 50 km vom Wohnort entfernt bin .\nAuch ganz toll dann hab ich versucht die Pannenhilfe zu erreichen ich wurde insgesamt fünf mal aus der Leitung geworfen und durfte jemals erneut für ein Anruf 0,50 € bezahlen das ist ja wohl die abzocke hochzehn bei euch .\nDann hieß es ihr wollt mir helfen bei der Mietwagen Buchung auch das habt ihr nicht getan denn ich brauch hier eine Mitgliedskarte und ich renne euch schon ein dreiviertel Jahr hinterher dass ich eine Mitgliedskarte bekomme vorher wurde ich immer wieder hin und her gereicht aus der Leitung geworfen und wieder aus der Leitung geworfen und oft immer wieder erneut anrufen .\nAuf gut Deutsch gesagt habe ich auf Knien gebettelt dass ihr mir hilft aber warum auch ich bin ja schon ADAC Mitglied ihr kriegt mein Geld ich noch nicht meine Karte und jetzt hab ich die Probleme sind wir doch alle glücklich jedenfalls ihr ihr habt mir diesen Start in das neue Jahr 2026 jetzt schon versaut Ich kann jedem nur vom ADAC abraten ich werde meine Mitgliedschaft reduzieren sobald es wieder geht und bald werde ich auch komplett kündigen woanders hingehen das kann ja echt nicht sein .\nInsgesamt habe anderthalb Stunden versucht ein Mietwagen über euch zu buchen ganz ehrlich sag doch gleich dass ich mir nicht helfen wollte sondern nur mein Geld wollt wisst doch wenigstens wo ich dran bin ihr seid echt das allerletzte an dem Verein und wenn ihr nur ein Funken Anstand hättet würdet ihr mir das Geld für die Telefonate komplett zurückerstatten sowie mich sofort mit sofortiger Wirkung aus dem Vertrag mit euch rauslassen aber so viel Anstand habt ihr wahrscheinlich nicht bei so viel Inkompetenz kann man echt nur die Hände im Kopf zusammenschlagen ich bin echt sowas von derbe enttäuscht .\nAch ja eure Kfz Versicherung die ich bei euch auch abgeschlossen hab jetzt zum nächsten Jahr auch kündigen ich will nichts mehr mit dem ADAC zu tun haben ich würde mich sehr freuen über eine Rückmeldung dass Sie mir mal diese Inkompetenz erklären könntet oder wieso ihr mich so verarscht habt es wäre ganz lieb wenn ich dazu mal ein Statement von euch bekomme."
  },
  {
    "id": 160,
    "text": "[ADAC Trustpilot] Werde nach 10 Jähriger Mitgliedschaft…\nWerde nach 10 Jähriger Mitgliedschaft nun kündigen und wechseln. Wer sich so grün äußert hat es nicht verdient. Unfassbar das man bei diser Abzocke mitmacht. Tschau ADAC."
  },
  {
    "id": 161,
    "text": "[ADAC Trustpilot] Leider keine Interessensvertretung…\nLeider keine Interessensvertretung mehr, sondern eine grün-woke Elektrolobby Organisation. Überflüssig."
  },
  {
    "id": 162,
    "text": "[ADAC Trustpilot] BMW B58 VERBRENNER MOTOR\nLiebe Grüße von einem BMW Verbrenner Fahrer mit Reihensechszylinder Motor.\nIch möchte Ihren Herrn Präsidenten nicht mit meinem Geld finanzieren.\nEr hat offenbar vergessen, woher er seinen Lohn bezieht.\nDie Kündigung ist raus."
  },
  {
    "id": 163,
    "text": "[ADAC Trustpilot] Verrat am Autofahrer \nDer adac ist seit langem kein Vertreter der Autofahrer mehr!"
  },
  {
    "id": 164,
    "text": "[ADAC Trustpilot] Unter aller \nWährend meiner langjährigen Mitgliedschaft im ADAC(>30 Jahre) habe ich vor ca 2 Jahren die Hilfe in Anspruch nehmen müssen, war ein bisschen holprig aber am Ende hat alles gut geklappt. \nAber nach den letzten Äusserungen des Verkehrspräsidenten frage ich mich ob ich wirklich im richtigen Verein bin. Ich werde meine Mitgliedschaft nicht kündigen aber ich werde auf keinen Fall weitere Leistungen des ADAC in Anspruch nehmen oder Versicherungen abschließen. Die Ausführungen dieses Herrn sind arrogant und völlig realitätsfern. Sie müssen für mich nichts einordnen oder sonstige Erklärungsversuche unternehmen. Der Herr sollte sich entschuldigen vom Amt zurücktreten und einem Einzelbüro die Firmengschichte schreiben."
  },
  {
    "id": 165,
    "text": "[ADAC Trustpilot] Gekündigt nach 20 Jahren\nGekündigt nach 20 Jahren, wer sich nicht um seine Kunden kümmert, muss mit den Konsequenzen rechnen."
  },
  {
    "id": 166,
    "text": "[ADAC Trustpilot] Verrät die Interessen der Mitglieder…\nVerrät die Interessen der Mitglieder und ist daher keine Empfehlung mehr. Die einzige Empfehlung: Austreten und einen Automobilclub finden, der die Interessen der Autofahrer wahrnimmt."
  },
  {
    "id": 167,
    "text": "[ADAC Trustpilot] Konräres Gedankengut...\nKonräres Gedankengut.... so auch die Arbeitsweise...."
  },
  {
    "id": 168,
    "text": "[ADAC Trustpilot] Bin seit Jahren ADAC Mitglied und jetzt…\nBin seit Jahren ADAC Mitglied und jetzt befürwortet der ADAC höhere Kraftstoff Preise unter dem Deckmantel der CO 2 Ziele. Wahrscheinlich geht es ihnen zu gut fette Vorstandsgehälter auf unsere Kosten.Es kann sich nicht jeder sündhaft teure E Autos und kw Preise von bis zu 80 Cent leisten .Lade Infrastruktur ist auch noch Grottenschlecht was ist los, ich kann nur hoffen viele Leute folgen und kehren dem arroganten ADAC den Rücken es gibt bessere und günstigere Alternativen. ADAC nie wieder nein Danke Abzocker tschüss."
  },
  {
    "id": 169,
    "text": "[ADAC Trustpilot] ADAC Batterie Liebhaber \nNach langjähriger Mitgliedschaft musste ich leider feststellen, dass ich als Fahrer zwei Oldtimers Sportwagens in diesem Verein offenbar nicht willkommen bin. Das finde ich schade. Meine Kündigung habe ich daher eingereicht."
  },
  {
    "id": 170,
    "text": "[ADAC Trustpilot] Nach langer Mitgliedschaft gekündigt\nNach langer Mitgliedschaft gekündigt. ADAC befürwortet hohe CO2 Preise. Außerdem sehr schlechter Service. Sind im Urlaub stundenlang mit Kindern in der Sonne alleine sitzen gelassen worden, um dann zu erfahren, dass niemand kommen wird und wir uns selbst kümmern müssen."
  },
  {
    "id": 171,
    "text": "[ADAC Trustpilot] Vertritt uns Autofahrer nicht mehr\nVertritt uns Autofahrer nicht mehr"
  },
  {
    "id": 172,
    "text": "[ADAC Trustpilot] Gekündigt nach 28 Jahren\nGekündigt nach 28 Jahren! Völlig inakzeptable Äußerungen. So nicht!!! Gibt genug Alternativen."
  },
  {
    "id": 173,
    "text": "[ADAC Trustpilot] Die Ausführung vom Vorstand sind für…\nDie Ausführung vom Vorstand sind für einen Automobilclub nut zielführend. Ist Co2 wirklich unser größtes Problem? Eher nicht, denn seit der Römischen Warmphase hat die Temperatur doch etwas abgenommen."
  },
  {
    "id": 174,
    "text": "[ADAC Trustpilot] Bin seit 38jahre Mitglied bei diesem…\nBin seit 38jahre Mitglied bei diesem Verein \nnachdem man sich geäußert hat das Autofahren mit Verbrenner muss teurer gemacht werden um schneller zur Elektromobilität umzusteigen habe ich kein Verständnis, deshalb habe ich sofort gekündigt, hoffentlich machen das noch viele"
  },
  {
    "id": 175,
    "text": "[ADAC Trustpilot] Verrat an allen Autofahrern\nVerrat an allen Autofahrern. \nDieser Verband muss bankrott gehen.\nAls Warnung an alle anderen Ihre Kunden nicht für grüne Politik zu verraten."
  },
  {
    "id": 176,
    "text": "[ADAC Trustpilot] Die Interessen der Autofahrer werden…\nDie Interessen der Autofahrer werden nicht mehr vertreten. Vom ADAC wird ein höherer CO2 Preis gefordert. Was bitte ist das für ein Verrat an den Autofahrern? Da geh ich doch zu einem brüderlichen Automobilclub, welcher günstiger ist und die Interessen der Autofahrer besser vertritt."
  },
  {
    "id": 177,
    "text": "[ADAC Trustpilot] Möchte Auto fahren weiter verteuern.\nMöchte Auto fahren weiter verteuern."
  },
  {
    "id": 178,
    "text": "[ADAC Trustpilot] Übel\nÜbel, Ideologen haben übernommen. Der Laden meint die Spritpreise müßen steigen. Als Automobilklub! Alter Schwede,  wurde der direkt von den Grünen abgeworben? Sollte er besser ein Fahrradclub leiten? Jede KFZ Versicherung bietet einen Schutzbrief der ähnliche Leistungen hat, billiger an."
  },
  {
    "id": 179,
    "text": "[ADAC Trustpilot] Einen Autoclub,der sich nicht für die…\nEinen Autoclub,der sich nicht für die Autofahrer einsetzt braucht kein Mensch,es gibt genügend andere Alternativen. Go woke go broke !"
  },
  {
    "id": 180,
    "text": "[ADAC Trustpilot] Nach 20 Jahren endlich gekündigt..\nNach 20 Jahren endlich gekündigt... Das Gequatsche von dem Chef nervt nur noch....und nein,ich habe Sie schon richtig verstanden"
  },
  {
    "id": 181,
    "text": "[ADAC Trustpilot] ADAC für höhere Sprit Preise…- wie kann…\nADAC für höhere Sprit Preise…- wie kann man gegen die Interessen seiner eigenen Mitglieder sein !!!"
  },
  {
    "id": 182,
    "text": "[ADAC Trustpilot] Vertritt schon seit Jahren nicht mehr…\nVertritt schon seit Jahren nicht mehr die Interessen der Autofahrer. Er fing schon vor einigen Jahren an, sich dem grünen Zeitgeist zu unterwerfen, in dem man nicht mehr dafür eintreten wollte, das Tempolimit auf den dafür geeigneten Strecken zu verhindern. Es gibt deutlich bessere Alternativen."
  },
  {
    "id": 183,
    "text": "[ADAC Trustpilot] Wenn man sich als Automobilclub gegen die Mitglieder richtet!\nIndem man sich als Automobilclub nicht gegen die Mitglieder richtet und höhere Spritpreise verlangt um Elektroautos zu priorisieren! Dieser CO²-Wahn ist ja schon krankhaft."
  },
  {
    "id": 184,
    "text": "[ADAC Trustpilot] Unzuverlässig und Unverschämt \nJeder sollte am besten seine Mitgliedschaft kündigen ihr seit einfach eine Schande!"
  },
  {
    "id": 185,
    "text": "[ADAC Trustpilot] Und Tschüß \nDachte eigentlich,  dass es bei diesem Verein um Autofahrer und deren Interessen geht. Wurde aber nun eines Besseren belehrt. Wer sich noch höhere Spritpreise wünscht, lebt anscheinend in einer Parallelwelt."
  },
  {
    "id": 186,
    "text": "[ADAC Trustpilot] Nicht mehr empfehlenswert\nNicht mehr empfehlenswert. Abwicklung viel zu träge und abweisend. Finale Auslandskrankenschutzabwicklubg dauerte 6 Monate"
  },
  {
    "id": 187,
    "text": "[ADAC Trustpilot] Soll die Autofahrer vertreten?\nSoll die Autofahrer vertreten?\nDer ADAC fördert höhere Spritpreise...bald noch jährlich Tüv? Raus aus diesem Saftladen.\nAdac Mitgliedschaft soeben gekündigt, Versicherung ebenfalls...\nVerrat sollte sofort bestraft werden"
  },
  {
    "id": 188,
    "text": "[ADAC Trustpilot] Kündigung wegen Aussagen von Gerhard Hillebrand\nUnfassbar wie der ADAC in Person von Gerhard Hillebrand  so eine Aussage in einem Intervie treffen kann „wenn Sie kein E-Auto haben, kann der ADAC sie nicht gebrauchen“ Ich habe kein E-Auto und werde mir auch kein E-Auto anschaffen.\nZudem fordert er höhere Spritpreise. Er vertritt somit nicht meine Interessen als Autofahrer.\nIch habe gestern meine Premium Mitgliedschaft für mich und meine Frau gekündigt."
  },
  {
    "id": 189,
    "text": "[ADAC Trustpilot] Der letzte Laden \nDer letzte Laden , unpünktlich teuer. Abzocke pur"
  },
  {
    "id": 190,
    "text": "[ADAC Trustpilot] Laut Präsident vom ADAC sind Besitzer…\nLaut Präsident vom ADAC sind Besitzer eines Verbrenner Auto nicht mehr beim ADAC willkommen. Bin seit 25 Jahren Kunde und hoffe, eure Spaltung der Gesellschaft bringt euch den Ruin. Ich verstehe nicht, warum gute und stabile Unternehmen in Deutschland immer das Bedürfnis haben, sich politisch zu positionieren und die Hälfte ihrer Kunden zu beleidigen?"
  },
  {
    "id": 191,
    "text": "[ADAC Trustpilot] Hilft nicht\nHaben Familienmitgliedschaft mit Auslandsschutz.\n2x kleineres Problem: Reifenschaden und Defekt in Südtirol.\nIn beiden Fällen konnte/ wollte der ADAC nicht helfen. Erstaunlicherweise ging es problemlos über den jeweiligen Hersteller.\nAußerdem fordert der ADAC eine tendenziöse Politik zum Nachteil seiner Mitglieder.\nGemessen am Service völlig überteuert und eigentlich nutzlos, da entweder Hersteller oder Versicherungen günstiger sind."
  },
  {
    "id": 192,
    "text": "[ADAC Trustpilot] Das Interview des ADAC Präsidenten vom…\nDas Interview des ADAC Präsidenten vom 23.12.2025 ist wohl als Werbung für die Grünen zu verstehen, keinesfalls aber als Interessenvertretung für die Mobilität in Deutschland insbesondere bei mehr als 95 % Verbrennerfahrzeugen.\nEr sollte als ADAC Präsident schleunigst zurücktreten."
  },
  {
    "id": 193,
    "text": "[ADAC Trustpilot] Nach nunmehr 10 Jahren meinen Vetrag…\nNach nunmehr 10 Jahren meinen Vetrag gekündigt.\n\nLinksgrüne Autohasser will ich nicht mit Geld unterstützen."
  },
  {
    "id": 194,
    "text": "[ADAC Trustpilot] austrittswelle-adac-fuehlt-sich-in-debat…\naustrittswelle-adac-fuehlt-sich-in-debatte-um-hoehere-spritpreise-missverstanden/"
  },
  {
    "id": 195,
    "text": "[ADAC Trustpilot] Falsche Vertragsunterlagen\nTelefonische Absprachen werden nicht eingehalten,  ich bekomme immer wieder Vertragsunterlagen die meine Situation massiv verschlechtern und absolut nichts mit dem zu tun haben was besprochen wurde. Dann muss ich schriftlich Verträge kündigen die ich nie eingegangen bin. \n\nDer ADAC schafft es nicht die Schadensfreiheitsklasse von meinem kleinen auf mein großes Auto zu übertragen. Die Autos mussten erst beim Straßenverkehrsamt abgemeldet werden!! Ansonsten wird es ziemlich teuer. \n\nPannenhilfe gibt es auf Privatgelände (z.b. Campingplatz) auch nicht."
  },
  {
    "id": 196,
    "text": "[ADAC Trustpilot] Nach über 15 Jahren gekündigt.\nNach über 15 Jahren gekündigt.\nIhr wollt dass die Spritpreise teurer werden, nicht mit mir!\n\nWir werden einen neuen Automobilclub an die Spitze der Macht setzen!"
  },
  {
    "id": 197,
    "text": "[ADAC Trustpilot] Kampf gegen Autofahrer \nDiese politische Haltung und der Kampf gegen die Autofahrer ist inakzeptabel! Nach 22 Jahren gekündigt."
  },
  {
    "id": 198,
    "text": "[ADAC Trustpilot] Die Auslands-KV wurde von ADAC einfach…\nDie Auslands-KV wurde von ADAC einfach gekündigt. Habe über 20 Jahre den Beitrag bezahlt und keine Kosten verursacht."
  },
  {
    "id": 199,
    "text": "[ADAC Trustpilot] Eine Schande \nEinen Verein, der gegen seine Mitglieder arbeitet und eine höhere CO2 Bepreisung und damit höhere Spritpreise fordert, braucht kein Mensch. Herr Reinicke sollte die Konsequenzen ziehen und umgehend  zurücktreten. Zum Glück gibt es Alternativen!"
  },
  {
    "id": 200,
    "text": "[ADAC Trustpilot] Lächerlich\nLächerlich"
  },
  {
    "id": 201,
    "text": "[ADAC Kununu] Titel: 503 Bewertungenvon Mitarbeiter:innenkununuPrüfprozess | 503 Mitarbeiter:innen haben diesen Arbeitgeber mit durchschnittlich 3,5 Punkten auf einer Skala von 1 bis 5 bewertet."
  },
  {
    "id": 202,
    "text": "[ADAC Kununu] Zuletzt aktualisiert am 31.12.2025 | Die ADAC Zentrale wird von Mitarbeiter:innen insgesamt positiv bewertet. Besonders geschätzt werden die modernen Arbeitsbedingungen mit ergonomischer Ausstattung, flexiblen Arbeitszeiten und einer 50% Home-Office-Quote, was zu einer ausgewogenen Work-Life-Balance beiträgt. Die Kommunikation wird als offen beschrieben, wobei sie innerhalb der Teams gut funktioniert, aber abteilungsübergreifend verbesserungswürdig sein kann. Der Kollegenzusammenhalt wird als familiär und unterstützend empfunden, während Vorgesetzte überwiegend kooperativ und zugänglich agieren. Das Unternehmen bietet interessante und abwechslungsreiche Aufgaben, tarifliche Vergütung mit guten Sozialleistungen sowie Weiterbildungsmöglichkeiten. Das positive Image als \"Gelber Engel\" trägt z"
  },
  {
    "id": 203,
    "text": "[ADAC Kununu] Titel: 503 Bewertungenvon Mitarbeiter:innenkununuPrüfprozess | 503 Mitarbeiter:innen haben diesen Arbeitgeber mit durchschnittlich 3,6 Punkten auf einer Skala von 1 bis 5 bewertet."
  },
  {
    "id": 204,
    "text": "[ADAC Kununu] Titel: Leider nicht mehr der Arbeitgeber, der er einmal war. | Verbesserung: Verbesserung der Führungsqualität | Work-Life: Ist gewährleistet | Karriere: Hier wäre viel mehr notwendig. Fähigkeiten der Mitarbeiter werden nicht annähernd in Anspruch genommen. | Atmosphäre: Ohne Einmischung der Führungskraft ist die Atmosphäre positiv | Kollegen: Kollegenzusammenhalt ist sehr positiv zu bewerten | Vorgesetzte: Das Problem ist bei der Führung festzumachen"
  },
  {
    "id": 205,
    "text": "[ADAC Kununu] Titel: Ein wahnsinnig guter Arbeitgeber und absolut empfehlenswert. | Pro: Hilfecharakter, Zukunftssicherheit, Spaß an der Arbeit, Weiterentwicklung | Contra: Bester Arbeitgeber meiner knapp 30 jährigen Berufslaufbahn mit wechselnden Arbeitgebern | Work-Life: Ist gegeben | Atmosphäre: Gutes Miteinander, bis hin zur ADAC Zentrale | Vorgesetzte: Kooperativ statt autoritär"
  },
  {
    "id": 206,
    "text": "[ADAC Kununu] Titel: Moderner Führungsstil, Freude an den Aufgaben | Pro: Als Führungskraft und als Mitarbeiter viele Freiheiten in der Art des Arbeitens. | Contra: Du bist eine Nummer, egal was du geleistet hast! | Verbesserung: Langjährige Mitarbeiter wert zu schätzen, zu fördern und echte Anerkennung kommunizieren! | Work-Life: Teilweise jeine flexiblen Arbeitszeiten möglich + Samstagsarbeit im stationären Vertrieb. | Gehalt: Sozialleistungen klasse, Gehälter haben noch viel Potential nach oben | Karriere: Hier spart der ADAC Regionalclub SBY in keinster Weise! | Atmosphäre: Nahezu agiles Arbeiten | Kollegen: Eine große Familie mit gesundem Zusammenhalt | Vorgesetzte: Teilweise ausbaufähig"
  },
  {
    "id": 207,
    "text": "[ADAC Kununu] Titel: (Fast) Perfekter Arbeitgeber | Pro: u.a. Soziale Leistungen | Verbesserung: Personalabteilung ist meiner Meinung nach unterbesetzt und über Gehaltserhöhungen entscheiden MA die keine Ahnung von den jeweiligen Jobs haben und nur nach Richtlinien entscheiden."
  },
  {
    "id": 208,
    "text": "[ADAC Kununu] Titel: Mehr als nur sein Ruf! | Pro: Gehen auf jeden Angestellten individuell ein"
  },
  {
    "id": 209,
    "text": "[ADAC Kununu] Titel: Ein super Arbeitgeber | Work-Life: HO ,Gleitzeit - alles kein Thema | Kollegen: Es sind nette Kollegen - in meinem Team"
  },
  {
    "id": 210,
    "text": "[ADAC Kununu] Titel: Arbeiten, wo es wirklich zählt. | Pro: - die Vielfalt | Verbesserung: - es gibt immer Luft nach oben, aber der ADAC ist auf einem guten Weg | Work-Life: 50% HO-Quote | Kollegen: Wir stehen zusammen! | Vorgesetzte: Immer ein offenes Ohr"
  },
  {
    "id": 211,
    "text": "[ADAC Kununu] Titel: ausgezeichnete Kolleginnen und Kollegen | Pro: sehr gute Kantine, kein externer Caterer, gutes Arbeitsklima, Weihnachtsgeld, Urlaubsgeld, Hybrides Arbeiten, vor allem die Möglichkeit Tage zu splitten ist mega unterstützunge, gerade wenn eine Familie Kinder hat oder zu pflegende Angehörige | Contra: Kommunikation ehrlicher gestalten (aber dieses Manko haben sicherlich ALLE Unternehmen), breitere Entwicklungschancen, nicht nur hinsichtlich Führung sondern auch fachlich | Verbesserung: mehr Entfaltungsmöglichkeit auf fachlicher Ebene, mehr Perspektiven für jüngere, die bleiben wollen | Vorgesetzte: hängt immer vom Vorgesetzen ab - meine ist super"
  },
  {
    "id": 212,
    "text": "[ADAC Kununu] Titel: Die wo das Aushängeschild sind werden fast nicht beachtet. | Pro: Da man jeden Tag Leuten helfen kann. | Contra: Jeder kocht nur seine Suppe und schaut nicht über den Tellerrand. | Verbesserung: Seine Mitarbeiter mal ernst nehmen. | Work-Life: Familienfreundlich war einmal. Es wird nicht mehr drauf geachtet ob man allein erziehend ist und Kinder hat. | Gehalt: Legt sich nicht an den Tarif an bei den neuen Mitarbeitern. | Karriere: Weiterbildung ist da fehl am Platz. | Kollegen: Unter Einander das passt gut. | Vorgesetzte: Reden kann er viel aber handeln nicht. Er leitet es nur von seinen Vorgesetzten weiter und hat nicht den Mut in der Hose mal was dagegen zusagen."
  }
]